{"context": "比较好的西药，比如达力士、他卡西醇，甚至他克莫司等都是比较好的药物。还有润肤剂也还不错。另外中药，\n 比如临床常见的湿毒膏、黄连膏、七连膏等等，包括市售的青鹏膏，效果也不错。至于激素类的药物，应该持慎用的态度。\n rn\n", "question": " 银屑病涂抹什么药比较好？\n"}
{"context": "如果是一些急性的一些酒精性肝炎，通常来说，治疗两三天，休息好，停止饮酒就可以完全痊愈。\n 如果是慢性乙型病毒性肝炎，符合抗病毒治疗指征的，如果口服核苷类药物抗病毒治疗，可能要吃很多年的药。\n 如果是干扰素抗病毒治疗，治疗有效的话，疗程在一年左右。再比如如果说丙型病毒性肝炎，\n 现在的小分子药物治疗丙肝病毒，一般疗程是三个月就可以彻底的治愈。再比如脂肪性肝炎，轻中度的脂肪性肝炎患者，\n 经过控制饮食，增加运动，保持身体的能量适度负平衡，3到6个月就能取得比较大的成效。\n", "question": " 肝炎治疗需要多久\n"}
{"context": "比如患有腰椎间盘突出、坐骨神经痛的患者，可以选用环跳穴、承浮穴、委中穴、承山穴、昆仑穴等足太阳膀胱经的穴位。\n 如果有急慢性胃炎、消化道溃疡、功能性消化不良等消化系统疾病的患者，\n 可以选用足三里、丰隆、内庭等足阳明胃经的穴位。如果是痰湿偏重者，也可以合用引阴陵泉、三阴交等足太阴脾经的穴位。\n 如果是胆囊炎、胆结石患者，可以选用风市穴、阳陵泉、悬钟穴等足少阳胆经的穴位。\n", "question": " 腿的穴位有哪些\n"}
{"context": "一般的价格分为两种，如果效果比较好并且正品，那么价格一般在每月25000左右，如果是质量不好，\n 那么可能在900块钱每月，具体的价格还是需要去医院咨询一下医生的。\n", "question": " 靶向药184每月价格\n"}
{"context": "小儿肺炎的话我们建议要多吃一些清热以及生津的食物，比如西瓜、黄瓜、冬瓜等等，\n 如果出现发热、食欲不振等症状的患儿，我们建议吃一些流质和半流质的食物，比方米粥、面条等，尽量的要做到少食多餐，\n 不要一次进食太多，容易造成腹胀、呕吐以及消化不良等症状。其他一些流质和半流质的食物，\n 尽量要选择一些富含高营养物质的食物，以及易吸收、好消化的食物，\n 我们常见的食物有牛奶、豆浆、鸡汤、米饭、面条、馒头，肉类、鱼类可以适当少吃一些，\n 还可以吃一些鸡蛋或者是豆制品等等，主要不能吃的，需要我们注意的就是要禁食辛辣的食物，以及过甜和过咸的食物，\n 这样的话会刺激疼的肺部，引起剧烈的咳嗽以及肺炎的加重。\n", "question": " 小儿肺炎哪些东西不能吃\n"}
{"context": "带状疱疹的外用药物包括中药以及西药。中药方面可以应用紫草油、甘草油湿敷患处。\n 也可以应用中药鲜马齿苋、黄连、黄柏、金银花、连翘、紫花地丁、蒲公英煎水湿敷患处1天2次，1次15分钟。\n 还可以涂抹龙珠软膏、或者青鹏软膏、或者丹皮酚软膏。\n 西药方面的外用药包括阿昔洛韦软膏、更昔洛韦软膏这样的抗病毒药膏，也包括辣椒碱软膏这样的止痛药膏。\n", "question": " 带状疱疹外用药有哪些\n"}
{"context": "浙江省最低月工资标准调整为2010元(人民币，下同)、1800元、1660元、1500元四档，\n 非全日制工作的最低小时工资标准调整为18.4元、16.5元、15元、13.6元四档。\n", "question": " 浙江最低工资标准\n"}
{"context": "偏头痛的患者饮食要以清淡饮食为主，注意避免浓茶，咖啡，巧克力等刺激性的食物，这些食物容易导致偏头痛的发作。\n 另外，烟熏和腌制的食品，比如南方的熏肉，熏鱼，这一类食品患者在生活中也要尽量避免食用。还有含酪胺的奶酪类食品，\n 容易诱发偏头痛的发作。另外，对于葡萄酒，红酒这一类有色的酒精类饮品也会诱发偏头痛的发作，所以要尽量避免食用。\n", "question": " 偏头痛不能吃哪些食物\n"}
{"context": "例如用手指将出血侧鼻翼压向鼻中隔约3-5分钟，如果是双侧鼻出血的话，张开嘴巴用手指捏紧双侧鼻翼，\n 同时还可以冷敷前额部和后颈部。如果检查可以发现明显的出血点的话，\n 可以用50%的硝酸银烧灼止血或者用双极电凝等止血，\n 对于出血较剧烈部位不明确的话则用凡士林纱条、膨胀海绵等填塞止血。经鼻腔填塞，\n 仍反复出血或大血管出血较凶者则需要考虑血管结扎或血管栓塞治疗等。\n", "question": " 流鼻血用什么止血\n"}
{"context": "男性的龟头上发现比较多的粟粒样丘疹的病变，先应该明确是什么病因引起，\n 如果是性传播疾病比如生殖器疱疹、尖锐湿疣以及传染性软疣，这种情况患者应该到皮肤性病科进行抗病毒的药物涂抹，\n 还有些情况应该应用激光、冷冻、消融的手术治疗，才能够将病变去除。有的情况是龟头局部出现湿疹，\n 这种情况可以涂抹炉甘石洗剂、紫草油，如果症状比较严重，比如粟粒样的物质数量增多或者体积增大，\n 可以局部涂抹激素软膏比如派瑞松。还有的情况是包皮龟头炎，是病原体感染、细菌导致的局部黏膜出现感染症状，\n 可以进行抗生素药膏涂抹比如红霉素软膏、百多邦。所以出现局部黏膜有病变的时候，患者应该明确具体引起病变的病因，\n 再进行药物或者具体的手术根治这些疾病。\n", "question": " 龟头上有好多小点用什么药\n"}
{"context": "要是干咳可以吃咳平片，复方川贝精片，咳咳咳痰可以吃复方甘草片，橘红丸，枇杷膏等药物，\n 痰液粘稠不容易咳出的可以吃盐酸氨溴索，沐舒坦或者羧甲司坦，咳嗽喘憋明显的可以吃氨茶碱，舒喘灵，\n 也可以吸入沙丁胺醇，丙酸氟替卡松鼻吸入剂，或者做雾化吸入治疗，有细菌性感染的患者可以吃喹诺酮类抗生素，\n 或者大环内酯类抗生素。\n", "question": " 气管炎咳嗽吃什么药最有效\n"}
{"context": "一定注意膳食补充，补充高蛋白，每日数量以80克左右为宜，食用动物肝脏、瘦肉类、蛋、奶及豆制品等优质蛋白质食物。\n 也可以食用含铁量丰富的食物有动物肝脏、肾、舌、虾米等等以及芝麻、海带、黑木耳这些植物性食品。\n", "question": " 缺铁性贫血食补吃什么\n"}
{"context": "如果患者疼痛症状发作时，舌下含服救心丸症状可以缓解，考虑是由于不稳定性心绞痛发作所引发，\n 建议患者去看心血管内科。如果为年轻患者既往也没有心血管疾病病史，患者平日精神压力比较大，时常存在失眠，\n 作息不规律的情况，建议患者可以看神经内科或者是精神心理科。如果患者胸口疼痛，\n 并且伴有咳嗽或咳痰、咯血、消瘦、发热等异常表现，建议患者应当看呼吸内科。\n", "question": " 早上起床胸口中间疼看什么科\n"}
{"context": "高度近视手术的费用全国售价都差不多，对于高度近视手术主要有三种，准分子激光手术治疗，一般在七千到八千左右，\n 另外一类手术为巩膜环扎手术，巩膜环扎手术是控制高度近视的发展，这类手术价格，大概在一到两万元左右。\n 还有是人工晶体植入手术，手术费用相对较贵，大概费用在三到四万元左右，其中包含了人工晶体，\n 人工晶体费用相对较贵一些。\n", "question": " 高度近视手术价格\n"}
{"context": "如果要是做的是传统的利用人体的自体组织来修补的腹壁疝或者腹壁疝本身疝的缺损不大，局部的张力也不高，一般的来说，\n 腹壁疝可能在术后的一周，两周以后，基本上就能达到临床的愈合，切口可以拆线了，\n 但是要保证它局部的我们得到修补的这些组织达到一个强度，基本上不再复发的话，可能得需要三个月的时间，\n 如果疝手术是用补片来完成的，因为补片与人体组织完整的愈合，融合，大概需要三个月左右的时间，这样来说，\n 腹壁疝手术基本上也得需要三个月左右的时间能够达到完全的恢复。\n", "question": " 腹壁疝术后多久能恢复\n"}
{"context": "减肥首先要限制脂肪的摄入，脂肪是含热量最多的营养素，脂肪的热量是碳水化合物或蛋白质的两倍以上，\n 所以含脂肪多的食物，特点是体积小，热量高，不容易产生饱腹感，容易造成进食过量，\n 如油炸食品、肥肉、动物内脏、花生、核桃、烧烤和红烧类食物都要限制进食。其次是甜食和点心，\n 这类食物容易刺激人的食欲，造成食欲亢进，也容易造成进食过量，另外甜食和点心多作为零食进食，\n 两餐之间增加进食也是造成肥胖的重要原因。所以减肥要清淡饮食，多吃蔬菜等含热量少容易产生饱腹感的食物。\n", "question": " 减肥少吃什么东西\n"}
{"context": "如果是风寒感冒，可以在水里泡一些辛温解表的药物，比如生姜、紫苏、艾叶、桂枝、葱白、淡豆豉等，\n 可以起到发散风寒、温通经脉的功效，对风寒感冒有一定的缓解作用。如果是风热感冒，可以泡一些疏散风热类的药物，\n 比如薄荷、金银花、连翘、葛根等，能够疏散风热、辛凉解表。如果是夏天暑湿感冒，可以用祛湿解表的药物，\n 比如香薷、藿香等，能够芳香化湿。用药物泡脚最少泡十五分钟，保持热水的温度不要太低，平时注意多休息，适当运动。\n", "question": " 感冒泡脚放什么好\n"}
{"context": "如果突然出现的头痛，可以首先检查一下体温，如果体温高可以去急诊科这样的科室来治疗。如果是长期的头痛，\n 而又没有明显的伴随症状，可以检查一下血压，如果血压高可以去高血压门诊或者神经内科门诊都可以。\n 如果头痛没有明显的其他伴随症状，建议去神经内科治疗。还有一些头痛突然发作可能会伴有头晕、恶心、呕吐，\n 甚至是口角歪斜、手脚不利。一般考虑出现了中风，建议神经内科治疗诊断。还有一些头痛的也没有明显的诱因，\n 但是疼痛程度有越来越重的感觉，建议神经内科就诊。\n", "question": " 头疼挂号挂哪个科室\n"}
{"context": "首先要了解富含维生素c的食物，主要还是一些植物中比较多，主要是水果，蔬菜，黄色的蔬果，\n 多半含有极为丰富的维生素c，可以满足生长发育的需求同时。同时，尤其是一些体质比较虚弱的人群，多补充维生素，\n 可有效的增强抵抗力，主要有小白菜，油菜，紫菜，苋菜，芹菜，香椿，苦瓜，花菜，辣椒，毛豆，还有水果，\n 常见的有鲜枣，红果，柚子，橘子，橙子，柠檬，草莓，芒果，这些都含有丰富的维生素c。\n", "question": " 补维生素c的食物有哪些\n"}
{"context": "脊柱手术比较常见的有脊柱骨折切开复位钉棒系统内固定，费用一般需要五万元左右。\n 另外就是脊柱滑脱植骨融合内固定手术，费用一般需要四万元左右。还有就是脊柱椎间盘突出手术，\n 开刀手术费用一般需要三万元左右，如果微创手术一般二万元左右，这些和当地的经济，医院的等级都有较大的关系。\n", "question": " 做脊柱手术要多少钱\n"}
{"context": "建议可以服用。整肠生，以及吗丁啉或者，乳酸菌素片，进行治疗。还可以服用维生素c，以及维生素b2辅助治疗，\n 注意禁食辛辣刺激性食物。平时多进行运动，增加肠道蠕动，促进消化。饮食要清淡细嚼慢咽，不要一次性吃太多。\n", "question": " 胃火旺吃什么药最管用\n"}
{"context": "龋齿填洞，专业术语叫做去龋充填治疗，如果是去综合医院看病，当然属于口腔科，如果去的是专科医院看病，\n 属于牙体牙髓科，有时候综合科也可以看这种疾病。\n", "question": " 龋齿填洞属于什么科\n"}
{"context": "普通感冒时症状比较轻，感冒周期为7天，可以吃些感冒胶囊、板蓝根等，多饮水。如果是流行性感冒，\n 感冒的症状会比较重，常常会有细菌或者病毒感染，可以吃些莲花清瘟胶囊、清开灵颗粒、奥司他韦。从中医角度来讲，\n 分为风寒感冒和风热感冒，风寒感冒可以吃些:风寒感冒颗粒，风热感冒可以吃些风热感冒颗粒。注意多饮水，清淡饮食。\n", "question": " 感冒吃什么好得快\n"}
{"context": "当私密处瘙痒时应保持阴道部位的卫生，用洁尔阴或者妇炎洁等洗剂冲洗，保持私处卫生；\n 私处瘙痒在用洗剂冲洗阴道的同时应该配合清热利湿药，如龙胆泻肝丸，将体内湿热排出，\n 阴道瘙痒主要是体内湿热淤积而至，洗剂与口服药联合。\n", "question": " 女人私处痒用什么药\n"}
{"context": "可以到肛肠科就诊，还可以到皮肤科就诊，因为外阴肛门都有瘙痒的话，要考虑到肛周湿疹的可能，\n 肛周湿疹属于肛周的一种皮肤病，会引起肛周皮肤对称性损伤，出现红斑，丘疹，糜烂，渗出，皮肤增厚等等，\n 发病部位主要是在肛门口，但是有时候也会到臀部或者外阴。\n", "question": " 外阴肛门都痒看什么科\n"}
{"context": "如果是停经在40天以内要检查怀孕，那就只有去医院妇科查血hcg和孕酮来进行确诊，或者是自己买早孕试纸，\n 以及验孕棒来进行测试怀孕。如果是在停经45天以上，这时候检查怀孕，除了查hcg外，还可以直接做经阴道的b超，\n 或者是腹部彩超来进行确诊。对于有生育要求的女性，如果这时候b超只是看到卵黄囊，但是没有看到胎心，\n 那就需要再次复查彩超。\n", "question": " 检查怀孕需要做什么项目\n"}
{"context": "患者需要好好休息，不要熬夜，要多喝水；尤其要注意饮食结构，多吃清淡易消化的食物，\n 多吃绿色的富含维生素的水果和蔬菜；不要吃辛辣刺激性食物、海产品及油腻食物，\n 比如葱、姜、蒜、辣椒、鱼、虾、牛羊肉等；还要避免吃平时容易导致机体过敏的食物，\n 以避免由于过敏加重皮肤瘙痒的症状，可以减少对皮肤的刺激。\n", "question": " 水痘忌口有哪些\n"}
{"context": "贫血患者的饮食应该要根据贫血的原因进行针对性的饮食，那么，缺铁性贫血患者的饮食，\n 应该要多吃一些含铁元素的蔬菜、水果，比如苹果、香蕉、梨等一些富含铁元素的水果，这样可以促进患者的病情好转。\n 那么，巨幼细胞性贫血的患者，应该多吃一些含有维生素b12和叶酸的水果，\n 比如菠萝、凤梨、西瓜等一些富含维生素和叶酸的水果。那么，溶血性贫血的患者，\n 由于自身的红细胞受到外界因素或者自身抗体的攻击，那么该类患者应该多进食一些碱性成分的水果，尤其是热带水果，\n 比如菠萝蜜等一些热带的水果。\n", "question": " 贫血吃什么食物和水果\n"}
{"context": "乳腺癌病人在饮食方面并没有特殊的禁忌，可以正常的来饮食，像一些主食的摄入，包括米面类的主食，\n 当然也可以包含一些杂粮，粗粮，像经常食用的一些小米，玉米，红薯，紫薯，土豆等等。同时，\n 建议患者也要根据自身的营养状况，来合理的进食一些优质蛋白含量比较高的食物，像一些瘦肉，鱼肉，鸡肉，蛋类的食品，\n 乳制品，豆制品等等。另外，建议患者在保证营养的前提下，要适当的多进食一些不同种类的新鲜的蔬菜、水果，\n 来补充其维生素和微量元素。\n", "question": " 乳腺癌病人吃什么食物\n"}
{"context": "如果腰椎间盘突出患者的突出程度相对比较严重以及发病时间相对比较长的，导致腰部出现乏力症状的患者，\n 一般需要口服独活寄生汤、补肾壮筋汤以及其它中成药物，例如左归丸、右归丸等，\n 能够改善因为腰间盘突出导致腰部出现的乏力症状。如果是因为慢性腰肌劳损，常年不痊愈所引发的腰部乏力症状，\n 则应该口服壮筋活血汤或者服用补筋丸，可以有效的改善因为腰肌劳损常年不痊愈所出现的腰部无力症状。\n 如果是因为腰椎管狭窄患者所引发的腰部乏力症状，一般需要服用大补阴丸来进行治疗。\n", "question": " 腰无力吃什么药效果好\n"}
{"context": "如果骨折的位置比较靠下，不会影响踝穴的功能，这种情况一般经过5-7天的时间，水肿逐渐消除则可以适当的下地，\n 但是活动的时候还不够灵活，一般1-2周损伤的韧带位置逐渐的修复，则可以进行走路。如果是脚踝位置，骨折位置较高，\n 影响到了踝穴功能，这种情况需要进行手术或者石膏外固定，大约四周左右的时间可以拆除石膏，进行踝关节的功能活动，\n 但是下床要到六周左右的时间，并且下床负重的时候要循序渐进，逐渐的增加，\n 大约到三个月左右的时间才能够恢复到正常的走路活动。\n", "question": " 脚内踝骨折多久能走路\n"}
{"context": "比如四川成都重庆等地,特色小吃有凉皮凉粉、钵钵鸡等。比如湖北武汉,当地特色小吃则有热干面,还有武汉周黑鸭。\n 而福建有闻名全国的沙县小吃。北京有北京烤鸭,炸酱面等。南京有盐水鸭、梅花糕、南京臭豆腐等等。\n", "question": " 地方特色小吃有哪些\n"}
{"context": "一般首选四环素类抗菌药物、大环内酯类抗菌药物，如阿奇霉素，但具体如何用药，还应当谨遵医嘱。\n 长期反复使用抗菌药物治疗无效的患者，一般都存在耐药性，可以通过药物敏感试验选择合适的抗菌药物进行治疗。\n", "question": " 支原体感染应该吃什么药\n"}
{"context": "另外就是要给予治疗加德纳菌，药物有甲硝唑，克林霉素这些抗厌氧菌的药物，一般有的是甲硝唑400mg口服，\n 每天两次，连用7天，或者是克林霉素300mg，每天2次，连用7天。\n", "question": " 加特纳菌用什么药\n"}
{"context": "祛除法令纹有比较多的方法，如果法令纹较浅的话，可以使用玻尿酸填充，玻尿酸的品种也比较多，价位也不同，\n 从每支几百元到几千元不等，根据法令纹的深浅，需要的数量也不等。另外还可以采用埋线提升，\n 埋线提升的收费也是根据线的品种数量等因素决定的，一般收费从几千元到一两万元不等，\n 另外还可以采用小切口除皱提升的方式进行改善，手术费用大约需要1-2万元。\n", "question": " 去法令纹多少钱\n"}
{"context": "如果病人出现了肱骨骨折的情况，并且选择了保守治疗，一般要上肢悬吊6到8周的时间，以给骨折愈合创造修复条件。\n 如果说过早地行抬肩的活动，很容易导致肱骨骨折部位受力，从而导致骨折断端，出现延迟愈合，甚至不愈合的情况。\n 并且对于保守治疗的肱骨骨折，过早地活动，还容易导致骨折断端，出现移位的情况，后期很容易导致一个畸形愈合，\n 或者不愈合。对于选择了手术治疗的患者，上肢悬吊的时间，可以缩短到3到4周，3到4周后可以不用悬吊。\n", "question": " 肱骨骨折多久不用吊手\n"}
{"context": "这要根据患者临床症状、年龄和有没有并发症决定，如果只是一般肺炎，比如单侧较轻微的肺炎，输液通常五至七天左右，\n 然后改为口服抗生素继续治疗。如果双侧肺部都感染或者单侧感染较重炎症病灶，输液最好七天，\n 然后改为口服抗生素继续治疗。如果是重症肺炎，需要输液两周左右，然后改为口服抗生素继续疗程。平时多喝水多休息，\n 增加营养物质的摄入都是有利于治疗肺炎的。\n", "question": " 肺炎得打几天针能好\n"}
{"context": "对于单纯的鞘膜积液，使用传统开放手术的治疗费用，一般在三千元左右，如果是进行微创腹腔镜手术，\n 则其治疗收费用稍贵一些，一般在四千至八千元不等。\n", "question": " 鞘膜积液需要多少钱\n"}
{"context": "对于轻度的宫腔粘连的患者可以选择口服头孢类抗生素、戊酸雌二醇片、短效口服避孕药等调理人工周期，\n 也可以选择戊酸雌二醇片配合后半期用黄体酮进行调理；对于症状严重的宫腔粘连患者，可以选择在宫腔镜下行粘连分离术。\n", "question": " 宫腔粘连吃什么药\n"}
{"context": "遇事紧张、心慌临床上可以应用为β肾上腺素受体阻断剂如心得安，\n 心得安可以消除因紧张而出现的心慌、出汗以及心悸、心跳加快等相应症状，但应用过程中有禁忌症，\n 特别是对于哮喘、阻塞性肺疾病、传导阻滞等患者禁忌应用。也可以应用抗焦虑药特别是苯二氮卓类抗焦虑药，\n 其治疗效果快，如劳拉西泮、阿普唑仑、艾司唑仑、地西泮等药物，但在应用此类药物时应该短期、小剂量应用，\n 一般应用时间不超过一个月，在遇事紧张、心慌时也可以做行为训练如放松训练等。\n", "question": " 遇事紧张心慌吃什么药\n"}
{"context": "比如美尼尔氏综合症，患者可以应用减轻迷路水肿的药物，比如地塞米松以及维持水电解质平衡的药物。如果是中枢性眩晕，\n 比如小脑梗死，需要应用西比灵胶囊，配合抗血小板聚集药物和稳定斑块药物综合治疗，同时可以静点改善循环药物。\n 对于前庭性偏头痛导致的眩晕，患者可以服用盐酸曲普坦或者养血清脑颗粒来缓解症状。\n", "question": " 眩晕症吃什么药\n"}
{"context": "腰间盘从中医角度看与肾虚有关，所以说可以吃补肾的食物，黑色的食物多补肾，比如黑豆，黑米，黑芝麻等，牛羊肉，\n 海产品，优质蛋白质，比如鸡胸肉，鸡蛋、大豆制品，排骨汤，可以多吃钙含量多的食品，\n 比如虾皮、紫菜、鱼、牛奶、酸奶。还有维生素e具有扩张血管、促进血液循环、能缓解腰椎间盘突出的疼痛的症状。\n", "question": " 腰间盘吃什么食物好\n"}
{"context": "妇科检查需要检查的就是外阴的发育情况，阴道发育以及阴道的分泌物是不是正常，然后看一下宫颈的大小，\n 有没有宫颈的炎症，有没有宫颈息肉，然后再通过双合诊检查子宫的大小和腹部有没有压痛，然后检查双侧附件，\n 摸一下附件区有没有包块，有没有压疼，有没有增厚，这就是妇科检查需要检查的项目。\n", "question": " 妇检都需要检查什么\n"}
{"context": "如果想要诊断一个患者有没有心律失常，那么可以先做一个普通的标测心电图。\n 但是有一些患者的心律失常不是一直都在发作的，是偶发的，或者是容易在凌晨半夜的时候出现，\n 那么很难做普通的心电图发现是什么类型的心律失常以及是不是心律失常。\n 那么就建议这样的人群可以做一个24小时的动态心电图，这样可以很好的评估出是不是目前存在心律失常。\n 还有就是在明确存在心律失常之后，还可以进一步的检查一下心脏彩超，血清离子，血常规和甲状腺功能，\n 来寻找一下引发心律失常现象出现的原因是什么。有的时候像一些偶发性的早搏这种心律失常，也可以不进一步的检查，\n 因为很有可能是没有休息好或者是精神压力大，饮浓茶，喝咖啡所导致。\n", "question": " 心律失常可以通过什么诊断\n"}
{"context": "建议平时可以适当吃一些清淡的食物。还需要吃一些低盐、低脂、优质蛋白食物；\n 不建议患者吃一些过于辛辣、油腻或者其他具有刺激性的食物；\n 也不建议患者吃一些高盐的食物或者是过多的吃一些腌制品和咸菜等，以免不利于患者病情控制。\n 轻度iga肾病患者平时可以适当吃一些瘦肉、蛋清、牛奶、鱼肉、虾肉等；还可以适当吃一些新鲜的水果和蔬菜，\n 如橘子、梨、苹果、香蕉、火龙果、橙子、柚子等；还可以适当吃一些新鲜蔬菜，\n 如芹菜、白菜、大头菜、西兰花等这些食物。当iga肾病患者出现了全身明显水肿时，不建议患者吃一些含水分较多食物；\n 当iga肾病患者出现了肾功能不全时，不建议患者吃一些含钾较高的食物，如香蕉、橘子、橙子、柚子或者是韭菜等。\n", "question": " 轻度iga肾病吃什么食物\n"}
{"context": "饮食方面可以吃一些味道清淡，质地柔软细腻的食物，比如豆浆，豆腐脑，鸡蛋糕，稀粥面条等，\n 同时也可以吃一些富含纤维素和维生素的新鲜水果。而牙龈炎如果急性发作，则可以口服阿莫西林分散片和人工牛黄甲硝唑。\n", "question": " 牙龈炎吃什么\n"}
{"context": "要看你需要哪种类型的了，比如建行有跟商场合作的联名卡，像华联龙卡，新世界龙卡等，如果你经常做飞机，\n 建行有东航龙卡，这种卡既可以享受建行的积分，也可以用积分兑换东航里程，如果你有车，可以办理建行的汽车卡，\n 里面有很多对于有车一族的优惠信息，比如一年刷卡消费满20000元，可以享受下一年的每周一次的免费洗车服务，\n 还有大陆汽车俱乐部的救援服务等。\n", "question": " 建设银行信用卡哪款好\n"}
{"context": "视频会议系统有软件视频会议系统和硬件视频会议系统，是两个或两个以上不同地方的个人或群体，\n 通过现有的各种电信通讯传输媒体，将人物的静、动态图像、语音、文字、图片等多种资料分送到各个用户的计算机上，\n 使得在地理上分散的用户可以共聚一处，通过图形、声音等多种方式交流信息，增加双方对内容的理解能力；\n 视频会议逐步向着多网协作、高清化、开发化的方向发展着。\n", "question": " 视频会议系统有哪些\n"}
{"context": "在患者的日常生活中的可以多选择一些维生素c，或者是维生素e含量比较多的食物就可以了。\n 或者是多吃一些含钙质比较丰富的食物，常见的食物主要有红薯或者是油菜，菜花，芹菜，草莓以及鱼，牛奶，\n 酸奶或者是海产品。另外，患者也可以喝一些汤，比如应用于牛膝炖鸡汤来进行辅助的治疗，都是可以的。\n", "question": " 腰间盘突出吃什么补品\n"}
{"context": "在补充钙剂同时还可以补充一些能够促进钙质吸收药物是必须的，补钙可以适当补充维生素d，钙吸收是需要维生素d，\n 尤其是在体内活性维生素d，钙代谢平衡也受维生素d影响。可以选择服用鱼肝油，比如维生素ad或者是维生素d3制剂，\n 有胶囊、颗粒还有油剂，也可以通过晒太阳促进皮肤中胆固醇转化成为维生素d，中国营养协会根据婴幼儿时期营养需要量，\n 推荐每天补充维生素d400到800个单位，而且可以终身服用维生素d，一般不会引起过量反应，\n 但是在服用促进钙吸收药物同时，建议还是要适当运动，这样钙质能更好被人体所利用吸收。\n", "question": " 促进钙吸收的药\n"}
{"context": "治疗鼻窦炎的药，消炎药里面大环内酯类的效果比较好，比如罗红霉素、阿奇霉素、克拉霉素等。\n 中成药里通窍颗粒是比较好的，比如鼻渊通窍颗粒、鼻渊通窍胶囊、鼻炎片等。在增强抵抗力的方面可以口服中成药，\n 比如玉屏风颗粒，这是比较好的治疗鼻窦炎的药。当然还有些辅助用药，鼻腔雾化可以用布地奈德，\n 鼻腔冲洗可以用等渗或者高渗的生理性海水，进行鼻腔冲洗。如果鼻甲比较大，可以用鼻喷激素每天两次，\n 进行鼻腔的药物治疗。鼻喷、雾化、冲洗加口服药物可以有效的治疗鼻窦炎。\n", "question": " 治鼻窦炎药有哪些\n"}
{"context": "去医院检查首先要去挂号，挂号的选择也是跟费用有一定的关系，专家号会比较贵一些，一般的医院可能是要30元左右。\n 妇科检查，最常见的就是一个阴道镜的检查，一般费用大概在200元左右，如果出现阴道炎，还需要做白带分泌物的检查，\n 费用大概在30元左右。\n", "question": " 去医院检查妇科多少钱\n"}
{"context": "风湿性心脏病的手术费用首先要看的是患者的具体情况，主要看主动脉瓣是否需要处理，\n 如果主动脉瓣返流比较严重或者是钙化比较严重，那么两个瓣膜都需要置换，费用大概在6到7万左右。\n 如果主动脉瓣返流较轻，病变并不是很严重，可能只需要置换一个二尖瓣，费用在4万到5万左右，如果是换国产的瓣膜，\n 费用相对会更便宜些。\n", "question": " 风湿性心脏病手术费用\n"}
{"context": "如果平时血糖控制良好，即空腹血糖＜7.0mmol/l，饭后血糖＜11.1mmol/l，\n 可以选择性在两正餐之间或睡前加用水果餐。如果空腹血糖＞10mmol/l，餐后血糖＞14mmol/l，\n 则不建议加用水果。水果的选择以水分多，而葡萄糖含量少的水果最佳，首选桔子、橙子、柚子、草莓、猕猴桃、火龙果等。\n 其次可以选择苹果、梨、西瓜等，一般不建议香蕉，柿子等水果，因为其含的热量会比较高，对血糖影响比较大。\n", "question": " 糖尿病能吃什么水果最好\n"}
{"context": "尿路感染可以用的药物很多，针对细菌性尿路感染主要可以选择青霉素类、头孢类、喹诺酮类等药物进行治疗，\n 目前口服药物效果比较好的还有磷霉素氨丁三醇散，病人可以根据尿路感染严重程度选择合适的药物进行治疗，\n 对于反复尿路感染，可以行尿培养检查，根据检查结果选择敏感抗生素治疗；对于真菌性尿路感染，\n 可以选择抗真菌药物进行治疗，但因为抗真菌药物肝肾毒性较大，治疗期间要定期复查肝肾功能。\n", "question": " 尿路感染吃什么药好使\n"}
{"context": "晚上失眠多梦,西医认为是由于神经衰弱,植物神经功能紊乱造成,可以口服苯二氮卓类药物,\n 常用的有艾司唑仑或者地西泮,这类药物长时间使用有一定成瘾性。一般中医认为失眠多梦可以进行辨证分析,\n 临床上最常见就是心脾两虚引起失眠多梦,同时还可以表现周身乏力、倦怠、面色萎黄,可以给予开具经方归脾汤口服。\n 其次,如果病人失眠多梦同时伴有脾气急躁,容易发怒,考虑肝火扰心,一般给予清肝泻火药物治疗,\n 例如柴胡舒肝散或者是丹栀逍遥丸等口服。另外如果出现失眠多梦,伴有腰膝酸软,可以给予交通心肾类药物,\n 例如口服交泰丸等。\n", "question": " 晚上多梦应该喝什么药\n"}
{"context": "这种情况可以适量的喝点益生菌，能够有调理肠道的正常菌群，帮助消化，缓解消化不良引发的腹胀。或者喝点中药，\n 醒脾养儿颗粒，小儿复方鸡内金散，都能够用于调理脾胃，帮助消化，缓解消化不良引发的腹胀，腹痛这一类现象的发生。\n 在这期间也可以辅助按摩，促进胃肠的蠕动，帮助消化。还应该注意，不要吃一些刺激性特别强的食物，\n 可以适量的吃一些消食化积的含有山楂成分的食物，来辅助性的改善症状。\n", "question": " 小儿腹胀腹疼吃什么好\n"}
{"context": "治疗鼻炎的药物分为局部用药和全身用药。局部用药应用最多，长时间地使用这些减充血剂可能会造成药物性的鼻炎，\n 使得它的用药越来越频繁，症状的改善的程度越来越差，因此患者可以使用局部的鼻用激素来缓解鼻炎症状，\n 相对减充血剂来说副作用比较小。还有一些全身的口服用药，针对一些过敏因素的患者可以应用一些抗过敏的药物，\n 以及中成药制剂来缓解患者鼻炎的症状。根据不同的鼻炎，用药有所区别，过敏性鼻炎需要抗过敏治疗，如息斯敏，\n 扑尔敏等。一般的慢性鼻炎可以服用霍胆丸，种种鼻炎片等。萎缩性鼻炎则需要服用维生素类药物。\n", "question": " 鼻炎的药有哪些\n"}
{"context": "咀嚼片全国统一定价不能一概而论，通常在三甲大医院，价格在27元到35.5元不等，但在三级乙等医院，\n 价格要相对便宜，大概在17.5元-25元左右不等。\n", "question": " 牡蛎碳酸钙咀嚼片多少钱\n"}
{"context": "如果是由于外阴炎导致引起的外阴骚痒，那么通常可以考虑使用聚维酮碘液坐浴以后，\n 再用红霉素软膏或者紫草油膏来进行局部涂抹止痒，如果是由于外阴营养不良导致引起的外阴骚痒，\n 那么通常考虑可以使用止痒霜，氟轻松软膏，竹红菌素软膏来进行对症的紫阳，如果是由于真菌感染导致的股癣，\n 那可以用达克宁霜局部涂抹止痒。\n", "question": " 外阴很痒用什么药\n"}
{"context": "口腔的一般检查包括望诊、探诊、松动度检查、扪诊和叩诊的检查，比如通过望诊和探诊，可以看看口腔黏膜，\n 有什么异常的一些表现，然后通过探诊可以探探，牙齿里面有没有龋洞，牙龈有没有出血；通过叩诊看看牙齿，\n 是否有根尖周或者牙周的一些炎症，然后还有松动度的检查，能够及早的发现患牙是不是有牙周炎的一些表现；\n 对于口腔黏膜上的一些疾病，它可能存在在口腔黏膜上，比如扁平苔藓、白斑，但是它没有糜烂的时候，患者没有症状，\n 通过口腔检查及早的发现这些疾病，给予及早的进行治疗。\n", "question": " 口腔检查的项目有哪些\n"}
{"context": "小孩抵抗力低下，这种情况可以配合医生服用龙牡壮骨颗粒，或者是服用玉屏风散来进行治疗，增强体质。另外，\n 还应该要注意孩子的营养均衡，饮食多样化，尽量不要让孩子养成挑食、偏食的坏习惯。同时，\n 患者也可以多吃一些富含维生素的一些食物，比如说维生素a，可以增强机体的免疫力。这种情况下，\n 患者可以适当的吃一些小白菜，或者是芹菜、油麦菜等。另外患者也可以适当的补充维生素c，\n 维生素c对孩子的免疫力也是有一定好处的，比如说像一些柠檬、橙子、柚子、苹果、梨，\n 这些水果当中含有的维生素c也是比较丰富的。同时也可以多吃一些富含铁的食物。比如说动物的内脏，\n 或者是菠菜、蛋类、牛奶也是可以的。\n", "question": " 小孩吃什么能增强抵抗力\n"}
{"context": "假如为病毒感染引起，需要用抗病毒的药物，如利巴韦林、奥司他韦等，可以适当用一些止痛的药物，\n 如布洛芬、塞来昔布等。假如为细菌感染所致，需要用抗炎药物控制感染，如阿莫西林、头孢呋辛、头孢哌酮、头孢克肟等。\n 保守治疗无效时，需切除病变的淋巴结。\n", "question": " 淋巴肿痛吃什么药\n"}
{"context": "要采取积极的降温措施可以采用酒精擦浴，或者是冰枕等方法，或者是口服对乙酰氨基酚、布洛芬混悬液给宝宝退热。\n 如果发生了高热惊厥，要止惊处理，用10%的水合氯醛灌肠，或者是应用安定静脉推注，\n 或者肌肉注射或者是应用鲁米那肌内注射。\n 缓解症状可以用惠菲宁、泰诺、艾畅、小儿氨酚黄那敏颗粒、小儿感冒冲剂、复方锌布颗粒剂等；\n 咳嗽可以用盐酸氨溴索、鲜竹沥口服液、乙酰半胱氨酸、小儿消积止咳糖浆、小儿止咳化痰糖浆、复方甘草合剂等；\n 有咽痛可以用银黄含化片、草珊瑚含片、西瓜霜润喉片等含服。\n", "question": " 小孩疱疹性咽峡炎吃什么药\n"}
{"context": "孩子感冒发烧，可以口服小儿氨酚黄那敏颗粒、小儿氨酚烷胺颗粒等抗感冒药物，\n 能够治疗和缓解普通感冒、流行性感冒引起的发烧症状。若体温超过38.5℃，可以口服布洛芬混悬液，\n 或对乙酰氨基酚混悬液等解热镇痛药物，具有快速退烧的作用。必要时可以检查血常规，通过血象分析，病毒性引起的发烧，\n 可以使用抗病毒药物对症治疗。细菌感染引起的发烧，可以使用抗生素药物治疗，如青霉素类、头孢菌素类、大环内酯类。\n 亦可以口服中成药，如正柴胡饮颗粒、伤风颗粒等疏风散寒药物，如蓝芩口服液、安儿宁颗粒、板蓝根颗粒等清热解毒药物。\n 亦可以通过中药汤剂治疗，风寒感冒可以用荆防败毒散加减，具有辛温解表的功效，风热感冒可以用银翘散加减，\n 具有辛凉解表的功效。\n", "question": " 小孩感冒发烧吃什么药\n"}
{"context": "男人突然出现的晕倒，首先要考虑短暂性的脑缺血发作，是由于椎基底动脉血管痉挛，\n 而造成的小脑和脑干缺血导致了身体失去平衡，出现了晕倒的现象。另外，患者可能存在低血糖，\n 由于低血糖的原因而出现了晕倒，同时会伴有全身的大汗症状。再者，不典型肺栓塞的患者，\n 由于肺部不能够正常的进行气体交换，而导致脑部乏氧的症状，可表现为突然的晕倒。\n", "question": " 男人突然晕倒是什么病\n"}
{"context": "所以临床上治疗可以应用抗过敏的药物，比如盐酸左西替利嗪片地氯雷他定片和咪唑斯汀缓释片和盐酸非索非那定片口服。\n 然后可以外用一些抗炎的药膏，比如说激素类药膏，糠酸莫米松软膏和丁酸氢化可的松软膏或地奈德软膏。\n 如果有明显的糜烂渗出可以外用抗感染的药膏，比如复方多粘菌素b软膏。\n", "question": " 隐翅虫咬人后用什么药\n"}
{"context": "乙肝可以通过性传播，乙肝病毒感染之后，一般来说，如果检测乙肝两对半或者是乙肝5项定量的话，\n 可能需要6周左右的时间才会有乙肝表面抗原阳性，但是如果进行乙肝病毒dna的检测，那么时间更早，一般两周左右，\n 血液里面就会有乙肝病毒在复制，检测乙肝dna，就是阳性的。\n", "question": " 乙肝性传播几天可查出\n"}
{"context": "胆囊结石不能吃的食物还是比较多的，首先不干净的食物是绝对不可以吃的，很容易诱发急性胃肠炎的出现，\n 会加重胆囊结石的症状，甚至诱发胆绞痛。而且生冷的食物也不可以吃，容易引发胆囊出现一些异常的收缩，\n 油腻的食物是绝对不可以吃的，包括一些肥肉，油炸食品，再来一些动物的内脏，鸡皮，鸭皮之类的食物，\n 油脂或者胆固醇含量比较高，也不适合胆囊结石的患者来食用。胆囊结石的患者要吃新鲜的水果和蔬菜，\n 给身体补充维生素和纤维素，还要吃一些燕麦，玉米之类的粗粮，膳食纤维含量比较高，\n 可以减少肠道对胆固醇或者油脂的吸收。\n", "question": " 胆囊结石不能吃哪些食物\n"}
{"context": "孕妇高血压应该多吃一些含钾、钙丰富而含钠低的食物，如土豆，茄子，海带，莴笋，含钙高的食品，牛奶和奶制品，\n 含有丰富而易吸收的，是补钙的良好食物，以低脂或脱脂的奶制品为好，豆类，绿叶蔬菜含丰富的镁，海产品，如鱼，\n 牡蛎等贝壳类及动物内脏含锌丰富，这类食物都能有效地帮助孕妇降低血压，平衡血压，生活方面还要注意低盐低脂，\n 保持心情的舒畅，加上适当的运动，对高血压能起到控制的作用。\n", "question": " 孕妇高血压吃什么\n"}
{"context": "手脚麻木，药物可以选择血栓通以及有利于血液循环的药物，也可以选择醒脑方面的药物来进行环境，\n 另外也要在生活上少吃辛辣等刺激以及口味重的食物，多吃水果和蔬菜，饮食要以清淡为主。\n", "question": " 手脚麻木吃什么药\n"}
{"context": "治疗药物在单纯疱疹和生殖器疱疹方面，可以口服阿昔洛韦片、泛昔洛韦片，或者是盐酸伐昔洛韦颗粒，外用更昔洛韦软膏，\n 或者是阿昔洛韦软膏。同时还可以口服龙胆泻肝软胶囊，或者是百癣夏塔热胶囊的中成药物。对于带状疱疹，\n 除应用上述抗病毒口服外用药以外，如果病情比较重还可以静点阿昔洛韦注射液，同时需要口服甲钴胺胶囊营养神经，\n 外用辣椒碱软膏，以便加强止痛治疗。\n", "question": " 疱疹药有哪些\n"}
{"context": "如果想要减肥的话，晚上可以适当的吃一些粗粮，比如像一些红薯、土豆、山药等都是可以的，\n 这些食物富含有丰富的纤维素，热量含量低，而且还具有饱腹感。建议大家晚上尽量不要吃主食，可以青菜为主，\n 青菜可以多吃一些，比如可以适当的吃菠菜，或者是小白菜、西兰花、西红柿、豆芽等都是可以的，只要稍微的减少调料，\n 都是非常好的，注意不要放太多油。也可以适当的吃些鸡蛋，吃鸡蛋也能够满足减肥，而且又有饱腹的感觉，\n 建议大家可以少吃一点，不要一次性吃太多。同时吃完饭之后一个小时适当的进行户外活动，锻炼身体，增强体质，\n 提高自身体抗力，也可以适当的吃一些苹果、梨、西柚等，这些水果当中富含的糖是非常少的，而且还能够帮助减肥。\n", "question": " 晚上吃什么减肥又饱腹\n"}
{"context": "常见的小儿止咳化痰的药物有易坦静，复方福尔可定，肺力咳等，但是小儿咳嗽重要的是查明病因，根据病因进行治疗，\n 止咳不是首选的治疗方案。常见小孩儿止咳的原因有呼吸道的病毒、细菌、支原体、衣原体感染等等，\n 其次的原因是咳嗽变异性哮喘，过敏性咳嗽，治疗的原则是有区别的。\n 如果是炎症感染所致需要给予科学的、合理的抗菌、抗病毒的治疗，如果是咳嗽变异性哮喘所致的咳嗽，\n 需要首选雾化糖皮质激素及支气管扩张药物来减轻气道的慢性炎症，扩张支气管。\n", "question": " 小儿咳嗽吃什么药止咳效果好\n"}
{"context": "一般出现白痰常见于病原体感染，病原体主要常见革兰氏阴性菌，可以服用氨基糖甙类的药物，比如庆大霉素、妥布霉素，\n 必要时还可以联合喹诺酮类药物治疗，比如左氧氟沙星、环丙沙星等。另外还常见于病毒感染所引起，\n 这时不需要使用抗生素，可以适当的服用利巴韦林、奥司他韦等药物。另外还见于支原体、衣原体感染，\n 这时一般服用大环内酯类药物，比如红霉素、阿奇霉素或者克拉霉素。\n", "question": " 支气管炎咳白痰吃什么药\n"}
{"context": "如果患者的舌头上长了增生物,或者疣状的突出,或者是溃疡经久不愈,或者舌头发生疼痛,建议患者去口腔颌面外科就诊。\n 如果是舌头发生了网格状的白色条纹,或者舌头上有颜色的改变等,可以挂口腔黏膜科就诊。\n 患者要知道自己具体是什么问题才能够明确看什么科室,如果患者实在是不知道自己舌头具体问题,\n 可以挂口腔综合科进行明确的诊断之后,再进行细分科室。\n", "question": " 看舌头到哪个科\n"}
{"context": "在临床应用方面，治疗痤疮可以选择盐酸米诺环素胶囊，或者盐酸多西环素胶囊口服，起到抑菌、抗感染的治疗目的。\n 外用药物可以涂抹过氧苯甲酰凝胶，既可以抑制此细菌感染，又可以起到抗角化的治疗效果。还可以选择外用药膏，\n 如龙珠软膏等中成药膏，起到凉血、解毒的治疗效果，配合氧氟沙星凝胶或者复方多粘菌素b软膏进行消炎治疗。\n", "question": " 丙酸痤疮杆菌用什么药\n"}
{"context": "主要是根据骨折的类型、移位的程度及对周围软组织损伤的程度决定，\n 如果骨折没有导致明显的移位或者骨折端粉碎不重并且对周围软组织的损伤也不重。一般不会破坏骨折断的血运，\n 一般骨折端愈合需要三到四个月的时间。如果病人骨折以后有明显的移位，并且骨折端粉碎比较重，\n 对周围软组织损伤比较重，就会导致骨折端的血运到处破坏，会影响骨折的愈合，\n 一般这种情况如果顺利愈合需要半年左右的时间，所以骨折什么时候能好，\n 主要是根据骨折的类型、移位的程度及周围血运的程度血运决定。\n", "question": " 骨折什么时候能好\n"}
{"context": "这个时候可以服用铁之缘片或者是硫酸亚铁和琥珀酸亚铁，四片一日三次进行服用。药物建议饭后进行服用，\n 因为铁片可能对我们的胃肠道有一些刺激，建议饭后半小时进行服用。同时可以加服维生素c一片，一日三次，\n 有利于这个铁剂的吸收。对于这一类患者那们也要引起重视，平时可以多吃一些瘦肉，动物的血制品，\n 菠菜还有一些其他的水果蔬菜，这样的话有助于贫血的恢复。对于具有细胞性贫血的患者，\n 可以口服叶酸片和维生素b12来进行治疗的。\n", "question": " 老人贫血吃什么药\n"}
{"context": "肺炎按照病原学分类可以分为病毒性肺炎和细菌性肺炎，如果确诊为病毒肺炎可以用抗病毒的药物，\n 像阿昔洛韦、更昔洛韦等来进行抗感染治疗。如果是确诊为社区获得肺炎，是细菌性的感染，\n 根据血培养、痰培养的结果来应用抗生素。或者是早期根据经验应用抗生素，\n 特别是社区性获得性肺炎可以应用β内酰胺类的或者是头孢菌素类，像青霉素，头孢噻肟钠，\n 头孢曲松钠这样的抗生素来进行抗感染治疗。除了抗病毒抗细菌感染的种抗生素的治疗，还可以结合雾化吸入，止咳祛痰，\n 清热解毒等对症支持治疗的方法来治疗肺炎。肺炎除了口服抗生素和抗病毒的药物以外，可以口服一些桉柠蒎，\n 复方甘草合剂，复方甲氧那明，盐酸氨溴索片这种止咳祛痰的药物配合雾化吸入是比较好的。\n", "question": " 肺炎吃什么药效果好\n"}
{"context": "对于二胎顺产分娩的女性，一般产后恶露排干净的时间通常是在20到30天左右，但对于二胎进行剖腹产终止妊娠的女性，\n 一般恶露排干净的时间比较晚，通常都可能在三十天左右，但无论是进行顺产还是剖腹产，\n 都应该在产后42天将恶露完全排出干净。\n", "question": " 二胎产后恶露多久能排干净\n"}
{"context": "患有结肠炎的患者，首先需要应用氨基水杨酸类药物来进行治疗。如应用柳氮磺吡啶等药物来进行治疗，\n 应用柳氮磺吡啶进行治疗时要注意，对于磺胺类药物过敏的患者要禁用。另外，\n 连续应用柳氮磺吡啶进行治疗3个月要注意检查患者的肝肾功能。另外也可以应用美沙拉嗪，奥沙拉嗪等药物来进行治疗。\n 另外，患有结肠炎的患者在急性期可以应用糖皮质激素类药物来进行治疗，\n 糖皮质激素是抑制结肠炎炎性活动期炎症的有效药物之一，如可以应用地塞米松，氢化可的松等药物来进行治疗。\n", "question": " 得了结肠炎该吃什么药\n"}
{"context": "针对病因治疗方面的药物有：乙型病毒性肝炎，就需要抗病毒治疗，抗病毒治疗的药物有干扰素，\n 核苷类药物包括了替诺福韦和恩替卡韦，目前主要是这两种口服的核苷类的药物抗病毒。其他的拉米夫定，\n 阿德福韦酯基本上已经被淘汰了。病情肝炎病毒的话是需要进行规范的抗丙肝病毒治疗，抗丙肝病毒的药物有达卡他韦，\n 索非布韦等小分子药物；如果是酒精性肝炎，那么戒酒是治疗的最关键；如果是自身免疫性肝炎，\n 可能需要长期的规范的服用小剂量的糖皮质激素或者是免疫制剂。不管是哪一种类型的肝炎，出现了肝脏功能的损伤，\n 都需要用到一些保肝降酶的药物，比如甘草酸制剂，水飞蓟素等。\n", "question": " 肝炎用药有哪些\n"}
{"context": "如果宝宝出现咳嗽，可以给宝宝多喝一些萝卜蜂蜜水，萝卜味甘性凉，有清热生津，止咳化痰的作用，而蜂蜜起到宣肺，\n 祛风止咳的作用；也可以多给宝宝吃一些川贝母蒸梨，贝母为化咳止痰的良药，和雪梨冰糖一起使用，有效的化痰作用；\n 同时也可以给宝宝和一些陈醋，能消除咽痒，达到止咳的效果；\n", "question": " 宝宝咳嗽吃什么好\n"}
{"context": "如果是阴道炎的话需要化验白带，因为阴道炎的病原体不同所用的药物也是不同的，滴虫性的阴道炎可以应用甲硝唑治疗，\n 霉菌性的阴道炎也可以用克霉唑阴道片。如果是宫颈的炎症可以用消炎药，比如，\n 抗生素里的头孢类或者是氧氟沙星类都是可以。\n 如果是子宫内膜炎和盆腔炎需要应用头孢类抗生素的同时可以加用中成药治疗，同时可以上热敷也可以用甲硝唑治疗。\n", "question": " 妇科炎症用什么药\n"}
{"context": "高血压患者在食用水果上没有特别的禁忌，像日常所见的苹果、梨子、香蕉、桔子等，都是可以适量食用的，\n 尤其是香蕉、桔子，这些含钾比较丰富的水果，更适合高血压食用。但是脾胃虚寒的患者要少吃寒性的水果，\n 如火龙果、西瓜、柚子、梨子等；实热体质的患者要少吃热性的水果，如榴莲、龙眼、荔枝、石榴等。\n 但是如果高血压的患者同时伴随有糖尿病，大部分水果都是不能食用的，因为水果大部分含糖量比较高，尤其像西瓜、苹果，\n 在血糖控制良好的情况下，可以少量的食用一点。\n", "question": " 高血压适合吃哪些水果\n"}
{"context": "如果是出现淡白色的斑片，上有细碎的鳞屑，考虑脂溢性皮炎的可能性比较大，此时可以外用丁苯羟酸软膏，\n 或者是氟芬那酸丁酯软膏，1天2次涂抹。如果出现瓷白色的白斑，边缘界限清楚，考虑白癜风的可能性比较大，\n 可以外用复方卡力孜然酊，或者是应用钙调磷酸酶抑制剂，如他克莫司软膏，或者吡美莫司软膏来进行治疗。\n", "question": " 手上有白斑用什么药膏\n"}
{"context": "对于有胃炎的患者建议清淡饮食。吃一些少渣容易消化，容易吸收，质软一点的食物，\n 其中包括小米粥、黑米粥、稀饭、面条、包子、馒头、质软一点的米饭等主食。还建议多吃一些优质蛋白，\n 其中包括鱼、虾、牛肉、鸡蛋、豆类及豆制品等食物。有胃炎的人还应该多喝一些牛奶或者是豆奶，\n 因为他们可以在胃粘膜上起到一层薄薄的保护膜，可以减轻胃酸对胃粘膜的刺激，\n 同时有胃炎的人还应该多吃一些新鲜的蔬菜和水果，少吃一些生冷、刺激的食物，少吃一些油炸、油腻的食物。\n", "question": " 有胃炎的人吃什么最养胃\n"}
{"context": "对于这种疾病可以口服消炎镇痛药物进行治疗，比如布洛芬缓释胶囊或者双氯芬酸钠，如果止痛效果不够，\n 可以应用洛索洛芬钠，如果患者胃部有胃炎，可以使用西乐葆胶囊，能够有效的大大地减少胃肠道的不舒服。\n 同时积极的营养关节软骨药物治疗，包括硫酸氨基葡萄糖或者盐酸氨基葡萄糖，\n 也可以向关节腔注射玻璃酸钠注射液以及曲安奈德的注射液，能够有效的促进关节软骨的再生，促进关节滑液的分泌，\n 消除局部的炎症治病因子，缓解疼痛，改善功能，必要时需要进行手术处理。\n", "question": " 膝盖关节炎用什么药\n"}
{"context": "建议可以使用前列腺素合成酶抑制剂进行治疗，主要有布洛芬，酮洛芬，甲芬那酸等，通过抑制前列腺素合成酶的活性，\n 减少前列腺素产生，防止过强子宫收缩和痉挛，从而减轻或消除痛经。对于有避孕要求的痛经妇女，\n 也可以口服避孕药来达到止疼的目的。对于继发性痛经主要是由于盆腔器质性病变而引起的，如子宫内膜异位症，子宫肌瘤，\n 子宫内膜息肉等，要积极的治疗原发病。\n", "question": " 痛经吃什么止疼药\n"}
{"context": "用花露水、风油精、清凉油等消肿、止痒的药物涂擦患处，平时洗澡时，在洗澡水中加入几滴驱蚊的花露水，\n 出门时穿长袖的衣服，或者随身携带一瓶风油精，穿长袖的衣服，可有效起到防蚊的作用。\n", "question": " 被蚊虫叮咬用什么止痒\n"}
{"context": "患者可选择一些清淡的易消化食物，可多食用一些高蛋白质、适量碳水化合物、低脂肪、低胆固醇的清淡流质或半流质食物，\n 如稀饭、烂面条、米汤、鱼汤、菜汤、桂圆汤、莲子羹等，可多食用一些新鲜、富含维生素的瓜果蔬菜，\n 禁忌大油大荤的食物。\n", "question": " 开完胆结石后能吃什么\n"}
{"context": "牙龈发炎如果是由于牙龈炎、牙周炎所引起的，建议先进行洗牙，清除牙菌斑和牙结石，能够恢复牙龈健康，另外，\n 口服药物可以使用头孢类加上甲硝唑类，如头孢丙烯、头孢地尼、头孢克肟等，若头孢类过敏，\n 也可以使用螺旋霉素类、红霉素类的药物，针对于厌氧菌感染，\n 可以使用甲硝唑、替硝唑、奥硝唑以及注意口腔内还要使用漱口水，进行抑菌的治疗，一般情况下可以使用浓替硝唑含漱液，\n 或者是可以使用康复新液，也可以使用氯己定含漱液。如果是因为智齿冠周炎引起的牙龈发炎，需要进行局部的冲洗上药，\n 此时应选择双氧水+生理盐水反复冲洗，局部涂盐酸米诺环素软膏，可以口服或者静点抗菌药，待炎症消退后，\n 到正规口腔诊疗中心拔除阻生智齿。\n", "question": " 牙肉发炎用什么药好因智牙引起\n"}
{"context": "所以可以用四君子汤合二陈汤加减。或者选择中成药橘红颗粒。也可以在背部肺俞穴、膈腧穴、心腧穴、脾俞穴拔火罐。\n 自己按揉足三里穴、中脘穴，健脾助运化痰。平日可以泡陈皮水代茶饮。饮食上一定忌油腻，油腻食物伤脾胃，\n 加重痰湿症状。\n", "question": " 咳嗽痰白色粘稠吃啥药\n"}
{"context": "备孕期间可以多吃一些豆制品，比如黄豆、黑豆、豆腐等，豆制品可以补充大量的雌激素，这样有助于怀孕。\n 也可以多吃一些富含蛋白质的食品，比如鸡蛋、牛奶、鱼肉等，丰富的蛋白质既可以提供机体营养，也有助于排卵，\n 增加受孕几率。另外可以多吃一些新鲜的蔬菜以及水果，既可以补充维生素、矿物质，还可以补充叶酸。\n", "question": " 备孕期吃什么利于怀孕\n"}
{"context": "常规脑电图的价格一般在100元左右。而长程视频脑电图要看监测多长时间，\n 一般监测24小时花费大概在400-500元左右，也有监测48小时和72小时的，当然监测时间越长，\n 花费也就相应的越高。还有不带视频监控的长程脑电图，病人可以随身携带，监测24小时的价格大概在200元左右。\n", "question": " 脑电图检查多少钱\n"}
{"context": "糖尿病的患者首先不能吃一些过甜的食物，包括蛋糕，点心之类的，糖也是不可以吃的。再来淀粉含量过高的一些主食，\n 像米饭和馒头，要严格的控制用量，对于一些淀粉含量比较高的土豆，山药之类的食物也尽量少吃一些。此外，\n 油腻的食物是绝对不可以吃的，包括一些油炸食品，肥肉或者是动物的内脏。\n", "question": " 糖尿病不可以吃什么\n"}
{"context": "如果考虑伤口内细菌是革兰氏阳性球菌或者阳性杆菌，需要口服一代或者二代头孢菌素，比如头孢克肟或者头孢拉定。\n 如果是阑尾炎或者腹腔内手术后引起伤口发炎，考虑大肠杆菌感染的可能性非常大，需要口服二代或者三代头孢菌素。\n 伤口有炎症的时候需要伤口换药，但是，不建议在伤口处用抗生素进行换药，可以用碘伏或者依沙吖啶的溶液换药，\n 能够有效杀灭细菌，并且有效的隔绝细菌。\n", "question": " 伤口发炎用什么药最好\n"}
{"context": "支气管哮喘的药物首先是糖皮质激素，糖皮质激素是哮喘的首选药物，通常是指吸入性的糖皮质激素，\n 例如布地奈德福莫特罗粉吸入剂、沙美特罗替卡松粉吸入剂。如果在其急性大发作时，\n 还需要使用静脉的甲强龙注射液的处理。患者还有支气管扩张剂，\n 短效的支气管扩张剂是指沙丁胺醇气雾剂、异丙托溴铵气雾剂，茶碱类药物包括多索茶碱、氨茶碱、茶碱缓释片。\n 部分患者还可以加用白三烯调节剂孟鲁司特钠的处理。当然如果患者咳嗽明显时，可以适当的加用止咳药物，\n 例如复方甲氧那明胶囊。咳嗽痰多不易咳出时，可以加用氨溴索祛痰药以及乙酰半胱氨酸泡腾片等综合的治疗。\n", "question": " 治疗支气管哮喘有哪些药\n"}
{"context": "如果是在二级医院，可以直接到儿科以及小儿内科进行治疗。如果是在儿童医院就诊，可以去神经内科让医生检查一下，\n 看有没有贫血或者低血压状态引起的头晕。如果是在三甲医院，三甲医院的儿科分的比较细，有小儿神经内科，\n 也可以到小儿神经内科进行检查，明确头晕的原因，所以需要根据你去的医院的层次来决定挂什么科室。如果儿童头晕，\n 可以暂时的口服一些药物来进行治疗。比如谷维素、维生素b1等，这些药物可以暂时进行治疗。\n", "question": " 儿童头晕挂什么科\n"}
{"context": "如果明显的降低可以口服鲨肝醇，利可君，或者皮下注射白细胞集落刺激因子，将白细胞升至正常。白细胞减低，\n 影响机体防御病原微生物的作用。如果持续的白细胞降低或同时合并有血红蛋白降低，血小板降低，\n 需要进一步做骨穿除外血液系统的疾病，如再生障碍性贫血。\n", "question": " 小孩白细胞低吃什么补得快\n"}
{"context": "有很多，主食类常见的就是粗粮，会比较利于排便；菜类一般考虑纤维含量比较高的利于排便，例如玉米、红薯；\n 青菜类的是白菜、菠菜、油麦菜、芹菜、生菜等等都是利于通便的食物；水果类的比较多，比如苹果、鸭梨，\n 还有各种瓜类：哈密瓜、香瓜等都可以，还有猕猴桃。还有一个比较通便的水果是火龙果，\n 它应该是水果里通便效果比较好的。还有一种就是香蕉，香蕉有通便的作用，但记住吃香蕉的时候一定要吃熟透的香蕉，\n 比较青的没有熟透的香蕉吃了反而会产生一种物质，使大便不通畅。\n", "question": " 利于排便的食物\n"}
{"context": "儿童便秘首先口服药物，西药可以口服乳果糖口服溶液进行治疗，中成药，乳食积滞所导致的便秘可以口服滞食导滞丸，\n 对于燥热内结所导致的便秘可以口服麻仁丸，对于气滞导致的便秘可以吃逍遥丸，对于气虚所导致的便秘，\n 可以吃补中益气丸，对于血虚精亏所导致的便秘可以吃润肠丸。除了药物治疗之外,\n 平时饮食可以多吃瓜果蔬菜一类富含膳食纤维的食物，尤其是香蕉，火龙果，牛油果，\n 猕猴桃这一类有通便作用的水果可以稍微多吃一点，也要注意多喝温开水保持体内水分的摄入。\n", "question": " 儿童便秘吃什么\n"}
{"context": "转氨酶高的患者首先可以服用一些保肝降酶的药物，\n 如复方甘草酸苷胶囊、水飞蓟胶囊、小柴胡颗粒、复方二氯醋酸二异丙胺片、茵栀黄口服液等。\n 另外还要根据引起转氨酶升高的原因进行对因治疗。如果是因乙型肝炎引起的，\n 患者需要服用恩替卡韦分散片、阿德福韦酯胶囊。由于脂肪肝引起的转氨酶高，\n 患者需要服用血脂康胶囊、非诺贝特等降胆固醇的药物。\n", "question": " 转氨酶高吃什么药最好\n"}
{"context": "一般患者不能吃刺激性较大的食物，如辣椒，也不能吃咬和咀嚼太硬的食物，如坚果、排骨等，对于糖分高的食物，\n 如水蜜桃、菠萝、甘蔗、拔丝香蕉等，也要适量，否则容易造成糖分的口腔残留，给细菌的滋生提供营养，\n 细菌大量繁殖后容易引起口腔存在上火症状，不利于拔牙创口的正常愈合。\n", "question": " 拔牙后禁忌吃什么食物\n"}
{"context": "有的是以营养神经，改善神经功能或者是修复神经为主要功能的药物，比如像艾地苯醌或者是胞磷胆碱钠，以及吡拉西坦等，\n 这一类的药物对于修复神经功能或者是改善患者的状态都有一定的效果。\n", "question": " 治疗脑出血后遗症的药物有哪些\n"}
{"context": "针对不同类型的贫血，可以吃的东西不一样，比如缺铁性贫血，可以多吃含铁丰富的食物，比如动物的瘦肉，动物的血制品，\n 这里面含有丰富的铁，同时要多吃一些绿色的蔬菜和水果补充丰富的维生素c，能促进铁剂的吸收。另外，\n 在补铁期间不要喝浓茶，咖啡以及牛奶，否则会影响铁吸收的。\n", "question": " 血红蛋白低吃什么补的快\n"}
{"context": "正常外周血白细胞可分为中性粒细胞、嗜酸性粒细胞、嗜碱性粒细胞、单核细胞以及淋巴细胞，成人白细胞数值在（\n 4-10）×10^9/l之间，新生儿白细胞数值波动在（15-20）×10^9/l之间，\n 6-24个月的儿童白细胞数值波动在（11-12）×10^9/l之间。\n", "question": " 白细胞正常值是多少\n"}
{"context": "肾衰竭患者多伴有水肿，应低钠饮食，严格控制盐和钾的摄入量，严禁摄入过多的蛋白质。为了日常身体所需，\n 可以吃一些牛奶、鸡蛋富含氨基酸较多的食物，但是也要严禁控制用量和注意烹调方法。日常吃一些补肾的食品，\n 多吃一些含镁离子的食物，比如深色蔬菜和巧克力。\n", "question": " 肾哀竭的病人吃什么好\n"}
{"context": "建议最好先去医院做个白带常规检查或相关检查，明确诊断后，在医生的指导下服用药物。如果白带常规检查没问题，\n 应该注意个人卫生，保持外阴清洁、干燥，勤换内裤，穿宽松透气的内裤，可吃一些清热降火的中药调理，注意饮食清淡，\n 避免辛辣刺激高糖的食物，多喝水。如果患有阴道炎应积极早期治疗，霉菌性阴道炎常用的药物是克霉唑，\n 滴虫性阴道炎或细菌性阴道炎常用的药物是甲硝唑。\n", "question": " 白带有异味用什么药\n"}
{"context": "一般一开始先进行口服非甾体类的抗炎药进行治疗，最常用的就是吲哚美辛、阿司匹林、洛索洛芬等相应的药物，\n 然后如果无效的话则可以通过静脉点滴或者是肌肉注射的方式进行治疗，\n 比如说应用酮咯酸氨丁三醇注射液以及艾瑞昔布等相应的药物治疗，如果还没有效，则进行复查头部ct，\n 明确颅内的病情变化，是否有其他合并症的存在这样才能对患者起到一个最好的效果。\n", "question": " 面肌痉挛手术后头疼吃什么药效果好\n"}
{"context": "子宫息肉手术的价格子宫息肉分为长在哪儿，如果是长在宫口上、宫颈上这种情况，手术比较便宜，门诊就可以做，\n 七八百块钱做完就可以回家。如果是宫颈管的息肉，比较靠外，这种情况也可以在门诊做，\n 用刮勺刮宫颈管或者是用中弯钳把宫颈管息肉取掉；如果位置比较深，长在宫腔里或者宫颈管息肉位置比较深，\n 那这种情况就得需要做宫腔镜手术，做电切，把息肉切掉。这种情况手术的价格相对来说就比较高了。\n 因为这个手术是需要住院做的，住院手术费用是一万块钱，但是保险是报销的，住院之后，门诊是不报销的。\n 如果是医保报销，比例大约是百分之八九十的样子；如果是农合报销，比例也是在百分之六七十的样子，都是在定点的医院。\n", "question": " 子宫息肉手术价格\n"}
{"context": "如果方便最好到医院就诊，做白带常规、支原体培养和宫颈防癌筛查，明确诊断后在医生指导下治疗。\n 如果不方便到医院就诊，不是处女，不打算怀孕的，可以用洁尔阴冲洗阴道，用硝呋太尔制霉素阴道软胶囊塞阴道一周。\n 如果是处女，可以用洁尔阴清洗外阴，口服甲硝唑片早晚各一片，连续口服一周。要穿纯棉的内裤，\n 不要穿紧身或者化纤的内裤，穿宽松裤子，还要每天注意清洗外阴，换洗内裤。\n", "question": " 妇科异味用什么药\n"}
{"context": "小儿肺炎有很多类型和病因，如果孩子肺炎是细菌感染引起的，就应该使用一些头孢类抗生素如头孢克肟，\n 如果孩子肺炎是因为病毒感染引起的，就应该使用一些干扰素类药物如利巴韦林等，如果是支原体或者衣原体肺炎，\n 就应该使用大环内酯类抗生素如阿奇霉素等意见建议：孩子肺炎的治疗要根据肺炎类型和原因具体治疗，注意多休息，\n 适当补充一点维生素和蔬菜水果，让孩子室内多通风，保持一定的湿度和温度。\n", "question": " 什么药能治疗小儿肺炎\n"}
{"context": "治疗偏头痛，预防期的药物可以用β受体阻滞剂，如倍他乐克12.5mg，每日两次口服；钙离子拮抗剂，\n 包括尼莫地平片、氟桂利嗪胶囊；另外也可以口服谷维素、维生素b族。女性患者在月经前期，可以口服预防性的用药。\n 发作期的用药，可以口服养血清脑颗粒、头痛宁胶囊；有的患者头痛仍然不能止住，可以考虑口服赛庚啶，\n 赛庚啶虽然是抗过敏的药物，但是，具备抑制致痛物质释放的作用；还可以口服乐松片进行止痛。另外，\n 改善脑部血液循环的药物，可以静点丹参川芎嗪；防止脑血管痉挛的药物，可以静点马来酸桂哌齐特。\n", "question": " 治偏头疼的药有哪些\n"}
{"context": "所以需要嘱咐病人吃清淡类的食物，可以多吃蔬菜类，比如多吃白菜、菠菜、芹菜等粗纤维食物，有助于病人的消化，\n 防止出现便秘。在骨折的中、后期，骨折部位有骨痂生长，所以要告诉患者多吃含钙量高的食物，\n 可以多喝猪蹄炖黄豆汤、鲫鱼炖豆腐汤。另外也可以多吃海米、贝壳类食物，或者多吃奶制品、豆制品等，\n 都有助于骨折尽快恢复。\n", "question": " 崴脚后导致骨折吃什么好\n"}
{"context": "对于贵州，本人最喜欢的就是贵州的酸汤鱼，酸辣爽口，十分过瘾。接下来就是花溪牛肉粉，粉条筋道弹牙，\n 吃起来十分过瘾。然后就是黄金糍粑，喜欢糯米的朋友一定要吃，极力推荐。\n", "question": " 贵州各地特产美食有什么呢？\n"}
{"context": "购票入园时间：8:00至18:00，免费开放时间：6:00至8:00及18:00至21:30，\n 闭园时间：21：30-次日6:00。\n", "question": " 仙湖植物园开放时间\n"}
{"context": "比较严重，可以口服腰痛宁胶囊，如果疼痛比较严重的话，也可以服用止痛药物，如布洛芬等，\n 腰肌劳损是腰部肌肉韧带在日常生活劳动中经常受到牵张，腰肌劳损患者，由于受力大，耳鼻喉的组织会出现小的纤维断裂，\n 出血或渗出，断裂组织修复和出血，渗出被吸收后可遗留瘢痕，或组织粘连，\n 这些组织一牵拉压迫内在神经纤维从而引起腰肌劳损，这个与是不是女人，没有关系，腰肌劳损患者，这种腰痛休息后减轻，\n 腰肌劳损的症状在劳累后加重，甚至不能较长时间坚持某种姿势，出现腰肌劳损不能总是想着吃什么药之类的，\n 可以注意休息，按摩，运动的同时，配合外用膏药活血化瘀，消肿，和控制病情的发展，而且以后也不会复发。\n", "question": " 女性腰肌劳损吃什么药\n"}
{"context": "肺炎患者可以用一些清热润肺化痰止咳的食品，比如说冰糖雪梨银耳汤、或者用枇杷熬煮冰糖枇杷汁。\n 萝卜也有润肺祛痰作用，可以用萝卜熬煮水喝。在患肺炎期间需要补充维生素，尽量食用易消化食物，避免油腻辛辣食物，\n 所以可以喝一些蔬菜汤如冬瓜汤、黄瓜汤可以清肺热。蜂蜜也有润肺的功效，所以可以饮用蜂蜜水。\n 对于肺阴不足的燥咳的患者也可以用一些养阴补肺的食物，如百合、银耳、木耳、生藕、山药等。\n", "question": " 肺炎喝什么汤好\n"}
{"context": "腰椎间盘突出患者在疾病发作期可以服用非甾体消炎镇痛药，具体的药物有布洛芬，美洛西康，塞来昔布等。\n 这些药物可以很好的起到止痛消炎效果，减轻腰间盘突出带来的疼痛感。另外还可以服用肌肉松弛的药，\n 对于缓解肌肉痉挛有很好疗效。\n", "question": " 腰椎间盘突出喝什么药好\n"}
{"context": "肛门总是有瘙痒的症状，可以外用皮炎平软膏，但是前提是用温水或者温盐水清洗之后，保持肛门干燥，\n 均匀的将药膏涂于肛周，厚度大约1~2毫米，同时也要注意肛门周围的卫生，坚持每天进行坐浴。切记远离烟酒的环境，\n 回避辛辣刺激性的食品，如果是痔疮所导致的瘙痒，也可以用马应龙痔疮膏；合并的感染，也可以外用红霉素眼膏。\n", "question": " 屁眼老痒用什么药膏\n"}
{"context": "目前治疗细菌性上呼吸道感染疾病比较有效的药物就是，罗红霉素、头孢呋辛酯，以及含服华素片，同时进行雾化吸入治疗，\n 只有这样才能够让疾病得到很好的治疗，而且还能够有效地缩短病程，减少患儿的身体痛苦，用药的时候一定要多注意技巧，\n 不要给身体造成不良的伤害，平时还要多注意身体的养护,如：多喝水，饮食方面也要清淡，\n 切记不可以吃辛辣刺激以及油腻的食物，多吃新鲜的蔬菜水果，注意饮食的营养均衡。\n", "question": " 细菌性上呼吸道感染用什么药儿童\n"}
{"context": "早孕的检查首先的项目，就是要进行子宫附件超声的检查，通过子宫附件超声，可以明确为宫内妊娠除外宫外孕，\n 并且通过超声可以看到妊娠囊的位置，是不是存在胎芽胎心。如果明确为宫内活胎，接下来要进行下一步的常规的检查，\n 包括血常规、尿常规、血型、肝肾功能和空腹血糖检查，以及现在目前比较重视的甲功检查。\n 另外还有传染病的检查包括乙肝、丙肝，以及梅毒和艾滋病的检查。另外还有就是要检查患者的心脏，通常是进行心电图。\n 如果患者有心慌等或者既往有心脏病史，要进行心脏超声的检查，这些是最基本的早孕的检查。\n", "question": " 早孕检查有哪些项目\n"}
{"context": "治疗糖尿病的药有很多种，双胍类药物，主要代表药是二甲双胍；还有糖苷酶抑制剂，主要代表药是拜糖平;\n 还有非磺脲类促胰岛素分泌剂，主要代表药是瑞格列奈;塞唑脘二酮类药物，主要代表药西格列汀;促胰岛素分泌剂，\n 格列本脲、格列奇特、格列喹酮等;还有就是胰岛素，胰岛素又分短效胰岛素，中效胰岛素，长效胰岛素，还有预混胰岛素。\n", "question": " 治糖尿病的药\n"}
{"context": "婴幼儿的体检项目有很多，可以针对先天性疾病进行筛查，例如可以抽足底血来确定是否有基因遗传性疾病，\n 也可以做心脏彩超来排除是否有先天性心脏疾病，\n 然后做常规检查如血常规、肝肾功能、胸部x光片、视力检查、听力检查以及可以做智力量表的测试，\n 确定宝宝是否有智力问题。如果宝宝平时有抽搐或者大脑神经类的疾病也可以做脑电图检查，\n 根据这些检查项目有利于发现很多种宝宝容易患的疾病。当孩子出生以后可以在五个月和一周岁时分别做一次体检，\n 能够做到疾病的早发现、早治疗，有利于宝宝的身体健康。\n", "question": " 幼儿体检项目有哪些\n"}
{"context": "假如说它是治疗单纯性的子宫内膜增生的时候，那么服用的时间就是每个月的月经周期的后半月，\n 这样连续服用三个月到六个月。如果用来保胎，那就服用到怀孕的前三个月就可以了。如果要是闭经，\n 让她用于治疗这种闭经，咱们一般就是连续服用3到7天，这时候就可以了。\n", "question": " 黄体酮软胶囊一般吃多长时间\n"}
{"context": "比如有些慢性宫颈炎的患者，由于反复出现白带异常或者同房后出血现象，因此就需要长时间的用药，\n 其用药的时间可能在3个月，而且甚至会更久，必要的情况下还可能需要通过手术来治疗。但对于急性宫颈炎的女性，\n 这时候由于病原菌感染情况不同，所以用药的时间也会有一定差异。如果是由于淋球菌感染导致，\n 那这时还可能需要肌注头孢类的抗生素，其用药时间通常都是在7-14天左右，\n 而且还需要同时使用克林霉素凝胶进行阴道塞药治疗。\n", "question": " 宫颈炎用药多长时间\n"}
{"context": "病人如果出现尾椎骨折，在恢复阶段应该多吃富含蛋白质、钙质以及维生素等营养物质的食物。\n 应该避免吃生冷、刺激性、油腻性、辛辣食物，比如病人最好不要吃肥肉、油炸食品、生鱼片等食物，\n 并且应该严格忌烟忌酒。另外，如果病人在发生骨折的同时还患有糖尿病，\n 在饮食上就应该少吃香蕉、西瓜等含糖量高的水果，可以多吃柚子、火龙果。\n", "question": " 尾椎骨折忌口什么食物\n"}
{"context": "首先，可以给儿童补充维生素d以及葡萄糖酸钙口服液。如果儿童有缺钙，\n 会出现鸡胸、肋串珠、出汗比较多以及夜间睡眠不踏实等症状，可以给儿童及时的补充维生素d以及葡萄糖酸钙。\n 因为维生素d可以促进肠道中钙的吸收，葡萄糖酸钙是直接的补充钙。其次，可以给儿童应用甘草锌颗粒。\n 甘草锌颗粒中含有丰富的锌，有助于纠正儿童由于缺锌引起的口腔溃疡、厌食、偏食等症状。\n", "question": " 儿童缺钙铁锌吃什么药\n"}
{"context": "抗心律失常药物有哪些抗心律失常的药物有很多，我们可以将抗心律失常的药物，根据他的一个电生理的效应作用来分类，\n 一般分为四类：一类是药物阻断快速的钠通道药物。二类是β肾上腺素受体阻滞剂，\n 比如说有美托洛尔、阿替洛尔、比索洛尔。三类是阻断钾通道与延长负极，比如说胺碘酮、索他洛尔。四类是阻断钙通道，\n 比如常用的维拉帕米、地尔硫卓这些药物。一类的话，它阻断快速钠通道的一些药物，比如说有奎尼丁，\n 奎尼丁它是治疗房性和室性提前收缩，心房扑动、颤抖和房室结内折返心动过速，预计综合征的治疗。\n 还有利多卡因也是一样，美西律。那么我们的一个减少这个阻断钾通道的胺碘酮也是我们常用的个广谱抗心律失常的药物。\n", "question": " 扛心律失常药物有哪些\n"}
{"context": "治疗痛风，关键在于管理好血尿酸，只有血尿酸达标之后才能减少痛风的发作和和达到治愈的目的，治疗血尿酸，\n 关键是将尿酸药物的应用，包括促进尿酸排出的药物，苯溴马隆要从小剂量开始服用，对肾功能中重度不全者禁止服用。\n 还有就是抑制尿酸生成的药物，别嘌醇注意她致死皮炎的不良反应，一般服用前，建议查溶合基因，\n 还有最新上市的副作用较小的非布司他都可以选择。\n", "question": " 治痛风特效药有哪些\n"}
{"context": "比如化验分泌物如果提示滴虫感染可以甲硝唑栓剂塞阴道治疗，如果霉菌性阴道炎引起的可以口服氟康唑胶囊治疗。\n 如果是混合性感染可以口服甲硝唑片剂治疗，如果囊肿比较大，而且有脓液集聚需要手术治疗，不是简单涂药就可以治愈。\n", "question": " 前庭大腺囊肿涂什么药\n"}
{"context": "腹股沟疝气手术之后的患者，在饮食方面，建议多吃一些能够润肠通便的食物，比如香蕉和蜂蜜等。\n 同时也要多吃一些富含纤维素和维生素的新鲜蔬菜和水果。另外还可以适当的多补充一些优质蛋白类食物，比如牛肉，\n 鱼肉以及鸡蛋等。不要吃辛辣，刺激，油腻的食物，少吃一些胀气的食物，比如蚕豆等，平时要注意适当锻炼，有助于消化。\n", "question": " 腹股沟疝手术后吃什么好\n"}
{"context": "降血脂的食物包括中草药，药食同源的中草药，如生山楂，决明子，荷叶、绞股蓝等等。药物治疗包括他汀类代表药物，\n 立普妥、美百乐镇。贝特类代表药物力平之，中药代表药物血脂康，保利尔胶囊等。\n 他汀类以降低胆固醇和低密度脂蛋白胆固醇为主，贝特类和阿昔莫司以降低甘油三酯为主。另外一定要注意忌吃高脂肪食物，\n 如动物内脏，蛋黄，松花蛋，巧克力，肥肉，油炸食品，蛋糕，点心，油条等等，以及辛辣刺激调味品烟酒等等，\n 多食富含高蛋白的食物，蔬菜的新鲜水果，适量进食瘦肉、鱼、鸡以及豆类制品。\n", "question": " 血脂高吃什么食物最好\n"}
{"context": "目前发现有些食物确实有一定预防肿瘤的作用，比如菜花，萝卜，白菜，油菜，榨菜，荠菜等属于十字花科甘蓝族的蔬菜。\n 另外，鱼类中黑鱼，带鱼，海参，海带，海藻，还有大蒜，生葱，可以防止消化道癌症的发生。一些水果，比如葡萄，\n 它可以抑制癌细胞的恶变，有抑制癌症的功效。山楂对消化道和妇女生殖系统的恶性肿瘤比较适宜。\n 苹果可以减少直肠癌的发生。梨具有防癌抗癌的作用，杏也适宜多让癌症患者食用。\n", "question": " 抗肿瘤的食物有哪些\n"}
{"context": "如果是牙龈炎，治疗起来是比较简单的，牙龈炎我们以超声波洁牙为主，所以说每半年要做一次超声波洁牙。\n 超声波洁牙的费用相对来说是比较低的，大概是300到400元左右，一年要洗两次牙，\n 所以大概要花到600到800元左右就能够控制牙龈炎。如果是牙周炎，治疗相对来说比较困难，也比较复杂，\n 所以要做超声波洁治，还要做龈下刮治，根面平整，甚至还要做牙周翻瓣术，要做牙周手术。所以费用有可能要花到三四千，\n 甚至要花到七八千都有可能。\n", "question": " 治疗牙龈牙周炎一般需要多少钱\n"}
{"context": "尽量保持仰卧位或者是健侧卧位，也就是在肩关节脱位的那一侧，尽量不去翻身，去压到那个地方。另外，在躺着的时候，\n 在患侧肩关节下面放一个小枕头或者一些比较软的物体，然后把局部垫高，这样可以避免局部的压迫。如果这些都不行，\n 甚至平卧位也不能耐受的情况下，建议病人可以采用半卧位来睡觉，因为半卧位睡觉，肩关节的受力会更小，\n 更容易维持局部的固定，痛苦也会减小。\n", "question": " 肩关节脱位患者睡觉用什么姿势好\n"}
{"context": "发生泌尿系感染时，首先应注意休息，多饮水增加尿量，鼓励进食，增强机体的免疫力。\n 如果患者出现发热、头痛等可以使用退热止痛药物，如布洛芬等。若患者尿频、尿急等排尿症状明显，\n 可用阿托品、山莨菪碱等以减轻上述症状。对单纯性膀胱炎患者，可选用呋喃妥因、氟喹诺酮类（左氧氟沙星或诺氟沙星等）\n 或第二、三代头孢菌素类抗菌药物。一般使用3-7日即可痊愈。\n 若为单纯性急性肾盂肾炎或口服药物3日仍无法痊愈的膀胱炎患者，应口服上述药物14日。\n 对发热超过38.5℃者需静脉给药或肌注给药，待体温正常后72小时再改为口服药物。若泌尿系感染反复发作，\n 迁延不愈，则需要进一步详细检查是否存在特殊病原体感染，如泌尿系结核等。\n 此外在药物选择方面还需兼顾肝肾功能、年龄等因素。\n", "question": " 泌尿系统感染和发炎需要吃什么药\n"}
{"context": "高血压患者平常最好是多吃一些豆类，冬菇，黑枣，杏仁，核桃，花生，土豆，竹笋，瘦肉还有一些蔬菜像油菜及大葱，\n 水果像香蕉，桃，橘子，枣等等，这些水果对于高血压患者都有食疗的作用，合理的膳食有助于保持血压的平稳，\n 合理的饮食是指高纤维素，低盐，低脂，应该多吃水果蔬菜和谷物。首先可以使用非盐调味品增加食物的美味儿，\n 少吃加工过的食物，因为这类食物，含有较多的钠盐。其次是一些饮料瓶可乐，含有咖啡因可以在短时间内使血压升高，\n 所以说尽量不要喝这些刺激性的饮料。每天饮用少量的红葡萄酒，可以使血压降低，但是过量的饮酒会加重高血压病，\n 所以说每天或者是隔天，以限制红酒不要超过五十毫升为宜。\n", "question": " 高血压补气血吃什么\n"}
{"context": "皮肤感染溃烂主要是看皮肤是受什么类型的感染，如果是细菌的感染而出现溃烂，首先需要抗细菌治疗，\n 通常可以使用外用药物和内服药物，外用药物可以使用夫西地酸乳膏或者莫匹罗星乳膏。如果是真菌感染而出现的溃烂，\n 就一定要进行抗真菌治疗，可以使用口服特比萘芬或者口服伊曲康唑进行治疗，同时，再外用抗真菌药物，包括达克宁粉，\n 包括派瑞松或者其他类型的抗真菌药物，同时需要积极配合生肌类的药物，清洗伤口以后可以使用生肌散。\n", "question": " 皮肤感染溃烂用什么药\n"}
{"context": "那么早期骨头坏死的早期治疗，药物治疗主要是活血化瘀药物治疗，那么这些药物治疗主要包括丹参滴丸、独一味胶囊，\n 和其他的活血化瘀中药治疗。那么中期药物治疗主要是一些补肝肾、强筋骨的药物，\n 那么最常用的药物是加工成胶囊和壮骨神经胶囊。那么晚期治疗主要是补益气血药物和补益肝肾的药物。你像金匮肾气丸，\n 十全大补汤，这些都是早期、中期、晚期的药物治疗。除此之外，药物治疗还有一些非载体的药物，那就是止疼的药物。\n 那么最常用的药物就是我们常用的就是像扶他林片等等，这些药物，这就是股骨头坏死的药物治疗。\n", "question": " 股骨头坏死治疗的药物\n"}
{"context": "妇科手术后1~2天之内以流质、半流质饮食为主，可以喝一些萝卜汤、蛋花汤、小米稀粥、乌鸡汤、鲫鱼汤等，\n 能够促进肠蠕动，促进排气，补充体液，到术后7天切口基本愈合，\n 可以适当的吃一些瘦猪肉、牛羊肉、一些新鲜的蔬菜水果类。均衡膳食，荤素搭配，不要吃辛辣寒凉性刺激食物即可。\n", "question": " 妇科手术后吃什么补\n"}
{"context": "心血管科就诊的疾病主要是心脏和血管方面的疾病，\n 心脏的疾病包括各种器质性的心脏病像先天性心脏病、风湿性心脏病、肺心病、冠心病、心肌炎，心肌病等等。\n 再就是各种心律失常，包括房早、室早、阵发性的心动过速，心房纤颤，房室传导阻滞等等，都可以在心血管内科就诊，\n 再就是高血压也需要看心血管内科。脑血管科的疾病主要是脑供血不足、脑血栓、脑出血等方面的疾病。\n", "question": " 心脑血管科看什么病\n"}
{"context": "对于急性闭角型青光眼，急性发作时，要局部的平滴缩瞳剂，同时联合应用β肾上腺能受体阻滞剂点眼，\n 口服碳酸酐酶抑制剂，以迅速的降低眼压，待眼压降低、炎症反应控制后进一步考虑做激光切除或者是其他抗青光眼手术。\n 而慢性闭角型青光眼，初期可以用缩瞳剂或者是β肾上腺能受体阻滞剂局部治疗。如果药物治疗不能控制眼压，\n 或者已有明显视神经损害，需要做滤过手术治疗。对于原发性开角型青光眼，\n 可以局部滴用一到两种眼药控制眼压在安全水平，并且定期复查。\n", "question": " 青光眼首选药物\n"}
{"context": "如果简单的跟骨截骨，或者再加一个koutsogiannis（跟骨移位截骨术），都是截骨手术，这个恢复要快一些。\n 一般六周左右就可以负重行走。如果是关节融合手术，三关节融合或者距下关节的融合手术，恢复就要慢一些，\n 8到10周以后，如果再加上韧带的修复、韧带的颈后肌腱的重建，可能要三个月甚至半年的时间才能够完全恢复正常。\n", "question": " 平足症术后多久可以恢复？\n"}
{"context": "一般治疗荨麻疹首先选择的就是抗组胺类药物，像氯雷他定、西替利嗪、扑尔敏、依巴斯汀片都是临床上比较常用，\n 而且确实比较有效的药物，酮替芬也有着类似的作用。一般口服抗组胺类药物可以比较有效的缓解荨麻疹的瘙痒感，\n 但是也有些患者同时可以配合糖皮质激素软膏以及炉甘石洗剂进行外涂，也可以缓解皮肤表面的瘙痒感以及风团的继续进展，\n 糖皮质激素软膏有曲安奈德软膏。但是如果有些患者应用外涂以及口服的药物缓解的并不理想，\n 可以去医院静脉滴注糖皮质激素以及葡萄糖酸钙来进行抗过敏治疗。\n", "question": " 治疗荨麻疹的特效药有哪些\n"}
{"context": "对于病人出现了脚面部位骨折的情况，多长时间能够下地活动主要是看脚面骨折损伤移位的程度，\n 如果病人脚面的骨折是裂纹性的骨折，这种情况，骨折部位的血运一般不会遭受明显的破坏，并且这种骨折，\n 骨折断端稳定时间相对较短，一般一个半月以后就可以下地轻负重的活动。那如果说病人脚面部位的骨折，\n 骨折断端有明显的损伤移位的情况，并且会有明显的软组织损伤的情况，那这种情况，骨折断端稳定时间相对较长，\n 一般需要两个月到两个半月的时间才会稳定，所以这种骨折的病人一般需要两个半月以后才能够逐渐的下地活动。\n", "question": " 脚面骨折多久下地\n"}
{"context": "女方检查包括血尿常规、生化指标、传染性疾病、遗传性疾病的筛查。并且女性还应该做优生四项的抗体筛查，\n 比如弓形虫抗体、风疹病毒抗体等等。这些病毒感染，女性一般不会有特殊症状，但是如果怀孕就有可能引起死胎，\n 或者是胎儿畸形的风险。另外，还应该做常规的妇科检查、盆腔彩超，判断是否有生殖系统畸形以及严重的生殖系统疾病。\n 男性方面，可以检查一下是否有传染性疾病、遗传性疾病，还可以检查一下精子的成熟度、精子活动度，\n 是否有精子畸形等等。如果有过其他的系统性疾病，也应该检查是否治疗痊愈。\n", "question": " 怀孕前检查包括哪些项目\n"}
{"context": "先要明确导致心动过速的原发病，根据疾病的不同类型，选择对症药物才能得到最好效果。\n 例如心脏若属于内分泌代谢类疾病而导致的心动过速，如甲亢而造成，可以服用赛治等药物，同时可以服用盐酸美西律，\n 降低心率治疗甲亢。如果是因为高热感染而导致，可以服用退烧药，如安瑞克，或者应用消炎药，\n 例如左氧氟沙星、阿莫西林等药物，通过积极治疗原发病来改善心动过速。如果对于原发性心源性的疾病，\n 可以服用例如胺碘酮或β受体阻滞剂，像倍他乐克等都能够控制心率。\n", "question": " 心脏过速吃什么药好\n"}
{"context": "有关胃部的检查方法比较多，其中胃镜、上消化道钡餐是最常采用的检查方法。\n 胃镜检查可以直接清晰地观察食管、胃以及十二指肠黏膜有无炎症、溃疡及肿瘤等病变。\n 并且在胃镜检查过程中可以对可疑恶性病变取活检送病理学检查协助诊断。胃镜检查又分为普通胃镜检查和无痛胃镜检查。\n 如果患者身体情况不能耐受胃镜检查，也可以采取上消化道钡餐的检查方法。除了上面这两种检查方式以外，\n 对于怀疑有胃内占位性病变比如胃结石或胃部肿瘤的患者，还可以做胃部超声检查和上腹部ct检查协助诊断。\n 随着医学技术的不断发展，近年来开展了磁控胶囊胃镜检查，这项检查方法不仅能够清楚地观察胃黏膜的情况，\n 还可以避免胃镜检查给患者带来的痛苦。此外，\n 碳13、碳14呼气试验以及幽门螺杆菌血清抗体也可以反应胃部是否感染幽门螺杆菌，也是关于胃的检查\n", "question": " 关于胃的检查都有哪些\n"}
{"context": "西医可以选择的药物有维生素补充，抗增生的托瑞米芬。更多的选择中药或者中成药进行治疗。对于双侧乳房胀痛明显，\n 跟心情不好有很大关系者，推荐选用逍遥丸，如果同时有出现感觉发热、口干者，可选择丹栀逍遥丸。对于结节为主的，\n 可选择红金消结片、乳癖消。对于疼痛明显可选择西黄胶囊等。\n", "question": " 乳腺增生有哪些药\n"}
{"context": "对于神经性皮炎，可以口服镇定类的药物，如加巴喷丁胶囊或者普瑞巴林胶囊，同时联合抗组胺药物，\n 富马酸卢帕他定片或者盐酸非索非那定片。\n 外用药膏可以涂抹强效糖皮质激素软膏、丙酸氟替卡松软膏以及乙氧苯柳胺软膏等非甾体类药膏。对于寻常型银屑病，\n 在药物方面可以口服复方甘草酸苷胶囊，外用药物可以涂抹卡泊三醇搽剂以及地奈德软膏。\n", "question": " 胳膊肘长癣用什么药\n"}
{"context": "治疗方面主要是可以选用一些对症治疗的药物，比如新斯的明或者溴吡斯的明，那么如果单纯的这个药物控制不佳的情况下，\n 可以适当的用一些糖皮质激素治疗。\n", "question": " 眼睛重症肌无力用什么药\n"}
{"context": "临床上最好有药培养和药物敏感试验的结果来针对性选择用药，以免发生细菌耐药的情况。\n 如果要经验性的用药可以首选喹诺酮类的抗生素，比如盐酸左氧氟沙星注射液、环丙沙星注射液或者莫西沙星注射液等，\n 但需要结合患者的体重及其年龄，18岁以下的患者禁忌使用，要严格按照医嘱来使用。也可以选择头孢类的抗生素，\n 常选择头孢二代抗菌素，杀菌的效果相对比较好，而且针对泌尿道感染的常见菌都比较敏感，\n 常用的注射药为注射用头孢呋辛钠、注射用头孢西丁钠等，但使用前一定要做皮试以免发生过敏现象，\n 建议到医院遵照医嘱选择合适的剂量来使用。\n", "question": " 尿路感染患者要注射什么药水\n"}
{"context": "原发性痛经多数是与宫寒、月经血淤积不畅有关系，通过口服药物，肚子保暖等等就可以缓解。如果是继发性的，\n 痛经症状比较重，并且呈进行性加重，有可能通过口服药治疗效果不太好，可以考虑肌肉注射654-2或者盐酸哌替啶，\n 但是静脉输液的药物，单纯痛经，一般情况下还是不需要，并且基本上也不考虑这个给药途径。\n", "question": " 痛经吊点滴用什么药\n"}
{"context": "金属器皿容器不能放进微波炉，因为金属在加热时会产生电火花反射微波，会损坏微波炉，而并不能加热食物。\n 其它金属铁、铝、不锈钢、搪瓷等等，任何金属制品统统不可以用的。普通塑料袋及普通塑料器皿也不可以，\n 因为普通塑料在高温下容易分解散发一种化学毒物质，所以食品在普通塑料袋或普通塑料器皿中容易受毒物质的污染，\n 所以为了您的健康，请选用专用微波炉塑料器皿加热食物。\n", "question": " 哪些容器不能放进微波炉\n"}
{"context": "如果患者存在病毒感染，病情比较平稳，一般来说需要治疗三周到四周左右，根据不同的患者而言，治疗的时间是不一样的。\n 如果患者出现了并发症，比如出现了精神行为异常，癫痫发作等并发症，那么治疗的时间就会更长。\n 还有一些患者假如存在细菌感染，此类患者治疗的时间可能需要1个月到3个月左右，假如患者出现了结核杆菌的感染，\n 一般需要进行抗结核治疗的时间为3个月到6个月左右，还有一些患者如果存在真菌感染，治疗的时间就会更长。\n", "question": " 脑炎治疗多久\n"}
{"context": "孩子病毒性的感冒发烧需要给孩子服用一些抗病毒的药物和感冒药，比如四季抗病毒合剂或者蒲地蓝消炎口服液。\n 感冒药可以服用小儿氨酚黄那敏颗粒。另外，需要注意测量孩子的体温，体温一旦超过38.5度的时候，\n 就需要服用退烧药物进行治疗，可以服用对乙酰氨基酚颗粒，一般4到6个小时之后可以重复用药，一天用药不超过四次，\n 具体的用量需要根据体重按照说明书来使用。\n", "question": " 儿童病毒性感冒发烧吃什么药\n"}
{"context": "首先建议用早早孕试纸检测是否怀孕，如果(+)表明妊娠。\n 然后在怀孕35天之后可以做妇科经阴道彩超确定是否宫内妊娠。同时建议查血人绒毛膜促性腺激素雌二醇，\n 孕酮以及甲功七项，因为甲亢或者甲减都会影响胚胎发育。人绒毛膜促性腺激素和雌二醇，孕酮可以评估胚胎的发育情况。\n 与此同时，建议查血型，地中海贫血，血糖，血脂等看是否有妊娠高危因素。\n", "question": " 早孕的检查有哪些\n"}
{"context": "阳痿可以使用枸橼酸西地那非，也就是万艾可，又叫做伟哥进行对症治疗。国产药物叫做金戈，在性生活前一小时口服一片，\n 不进行性生活不需要服药。也可以使用他达拉非（希爱力）进行对症治疗，他达拉非有5mg、10mg、20mg装，\n 10mg、20mg也是按需服用，性生活前一小时口服一片，不进行性生活不需要服药，5mg装是需要每天服用一片，\n 特别是对于老年男性下尿路症状有良好的治疗效果。早泄可以使用必利劲对症治疗，必利劲又叫做盐酸达泊西汀，\n 是美国fda目前唯一批准用于治疗早泄的药物，性生活前两小时口服一片，不进行性生活不需要服药。\n 对于阳痿、早泄的患者，可以使用上述药物进行对症治疗，都可以起到良好的控制效果。\n", "question": " 阳痿早泄的药\n"}
{"context": "比如乙肝患者的确诊，需要通过乙肝五项和乙肝病毒dna定量。肝硬化的诊断需要通过肝脏影像学、肝功能等。\n 原发性肝癌的诊断需要通过病毒相关检测、甲胎蛋白以及增强ct或核磁共振等。而在确定具体的肝脏疾病以后，\n 还可以通过其他的辅助检查，来明确肝脏疾病的分期或者是否存在并发症。比如肝硬化代偿期和失代偿期，\n 这时可以通过血常规、胃镜、上消道钡餐等相关检查，确定是否存在脾功能亢进以及食管胃底静脉曲张等。\n 此外很多的肝脏疾病还可以通过共同的检查方式来明确严重程度，比如说酒精性肝病、自身免疫性肝病、病毒性肝炎的患者，\n 都可以通过肝纤四项或者是肝脏瞬时弹性测定来判断肝脏纤维化的程度。\n", "question": " 肝病查哪几项\n"}
{"context": "尽量选择对降血糖有益的食物，黑木耳含有很高的木耳多糖维生素以及多种的矿物质。其中木耳多糖有明显的降糖的效果，\n 日常降糖和保健的好食物，花生的含有明显的降糖效果，现在很多降糖中成药。苦瓜也是降糖的首选食物。山药中含有多巴，\n 盐酸山药多干各种氨基酸等物质其中多巴，具有明显的降糖作用，能够抵抗肾上腺素和葡萄糖引起的，血糖升高。\n 另外紫菜中也含有丰富的紫菜多糖胡萝卜素和维生素等高营养的物质。紫菜多糖能够明显地降低空腹血糖，\n 糖尿病的患者应该多喝一些紫菜汤可以辅助降低血糖。\n", "question": " 吃什么可以降血糖高\n"}
{"context": "在临床上对于治疗腰椎间盘突出主要有两种治疗方法，首先是保守治疗，保守治疗可以选择针灸、推拿以及牵引等物理疗法，\n 这些物理疗法的费用大约为每天100-200元，患者选择治疗1-2个疗程症状就会很好的缓解，\n 每个疗程的时间大约为7-10天，配合平常休息一般就能取得良好的效果。如果效果不好或者症状反复发作，\n 患者也可以选择做手术治疗，如果是微创治疗费用大约在几千元，最多不会超过10000元左右，再加上医保会报销，\n 大概自己自付一半左右。\n", "question": " 腰间盘突出的费用\n"}
{"context": "建议在医生的指导下服用药物，谷维素或者维生素b1，安神补脑液等慢慢调理，如果症状没有明显好转，\n 可以进一步检查再做治疗，平时饮食一定要忌吃辛辣刺激性的食物，不能喝茶或者咖啡，兴奋的饮品。\n", "question": " 睡眠不好吃什么药来调\n"}
{"context": "如果幼犬还未断奶，主人可以让幼犬喝母乳或喂食冲泡的羊奶粉即可；如果幼犬处于断奶阶段，\n 主人可以将幼犬粮用温热的水泡软后再给狗狗喂食；如果幼犬已经断奶，主人可以直接喂食幼犬粮，同时可以喂食幼犬罐头，\n 另外主人可以给幼犬煮鸡肉或牛肉给狗狗吃。\n", "question": " 金毛幼犬吃什么\n"}
{"context": "平时可以吃蔬菜，各种新鲜的蔬菜含有大量碱性成分，可溶解沉积在细胞中的毒素，使之随着尿液排出，\n 是血液最佳的净化剂；也可以吃绿豆，绿豆具有解毒的功效，煮汤或者是做米粥的时候放入绿豆效果非常好；\n 海带也可以清除血液中的垃圾，海带富含丰富的海带胶质，能够使体内放射性物质排除。另外蘑菇也有排除毒物的功效，\n 是净化血液的高手；酵母含有丰富的咯，可增强胰岛素的功能，对糖尿病的治疗有非常好的作用；\n 早餐喝一杯果汁加上半勺酵母，还可以清除多余的脂肪和胆固醇；水果中也可以多吃木瓜，木瓜富含丰富的木瓜蛋白纯，\n 可分解体内的废物和积累的脂肪，然后清除；早上的时候也可以吃燕麦糠，燕麦糠富含丰富的纤维素，\n 与果汁蔬菜混合具有清除胆固醇的功效，可以使体内多余的脂肪排出，还能清理胃肠，治疗便秘。\n", "question": " 吃什么能够清除血液中的垃圾\n"}
{"context": "菌类的食品，例如木耳，香菇，蘑菇等，能够提高免疫力，多吃新鲜的蔬菜和水果，增加球蛋白的含量可以适当的吃一些鱼，\n 瘦肉，牛奶以及豆制品等。\n", "question": " 球蛋白偏低吃什么食物\n"}
{"context": "轿车的离地间隙一般是在120-200mm，越野车的离地间隙一般是210-370mm，\n 客车的离地间隙是在220-370mm。\n", "question": " 汽车离地间隙多少合适\n"}
{"context": "对于疼痛这种症状，主要是使用一些非甾体类的消炎镇痛药物，比如布洛芬缓释胶囊、双氯芬酸钠、洛索洛芬钠，\n 还可以使用一些阿片类的镇痛药，比如氨酚曲马多。局部也可以使用双氯芬酸二乙胺乳胶剂或者是使用氟比洛芬巴布膏，\n 能够有效地减轻局部的疼痛症状。如果肌腱炎是由于一些化脓性感染性疾病引起的，可以使用上述的镇痛药物，\n 对于局部出现的肿胀，可以使用一些促进静脉回流的药物，比如迈之灵片或者地奥司明。\n 还需要吃一些头孢类的抗生素抗感染。\n", "question": " 肌腱炎的症状吃什么药好\n"}
{"context": "如果是急性细菌性前列腺炎引起的前列腺疼痛，主要是抗炎治疗。可以口服或静脉滴注头孢类或喹诺酮类抗生素。\n 如果伴有排尿不畅等症状，可以口服坦索罗辛缓释胶囊。如果是慢性非细菌性前列腺炎引起的疼痛，\n 主要以缓解疼痛症状为主，可以口服非甾体类消炎药如芬必得等。也可以采用肛门内用消炎痛栓等。\n", "question": " 前列腺疼痛吃什么药\n"}
{"context": "具体要看到底是什么样的药物引起的药疹以及引起药疹的类型，比如磺胺类药物引起的固定性药疹，\n 需要7-10天左右可以消退。头孢或青霉素类药物引起的发疹性药疹通常至少要2周以上才能消退，\n 而卡马西平引起的多形红斑型药疹一般需要2-4周才可以消退。别嘌醇引起的大疱性表皮松解坏死型药疹通常时间会更长，\n 需要1-2个月左右才能消退。发生药疹之后一定要及时治疗，\n 停用可疑药物后需要用促进药物代谢的药物还有激素类药物来治疗，还需要大量补液或饮水以加速药物代谢。\n", "question": " 药疹多久能好\n"}
{"context": "如果出现脑梗塞的情况，可以通过饮食方面来改善脑细胞代谢，控制血脂和血液黏稠度的升高，\n 可以多吃一些富含维生素b族的水果，比如香蕉，也可以多吃一些富含氨基酸的水果，比如木瓜，都有助于营养脑细胞，\n 改善脑细胞的功能。多吃一些富含维生素c的水果，比如草莓、猕猴桃、橙子能够起到抗氧化、软化血管的作用。\n 一些脑梗塞患者还会出现活动障碍的情况，特别是需要长时间卧床的患者，很容易导致胃肠功能紊乱，表现为腹胀、便秘，\n 这种情况可以多吃苹果、香蕉等能够帮助润肠通便的水果。\n", "question": " 脑梗适合吃什么水果\n"}
{"context": "肾脏对毒物敏感性强，所以首先饮食需要注意不能伤肾。不能进食过多的高蛋白、高盐。比如鸡蛋每天只能吃一个，\n 牛奶每天可以喝100克。咸肉、咸蛋等腌制品，各种卤菜、酱菜、粉丝不可以经常食用。对于肾病患者不可贪凉，\n 比如夏天的西瓜，虽然可以利尿消肿，清热解暑，但多食就会导致肾脏负担，加重西瓜糖份在体内累积，\n 也会导致糖尿病风险加重肾脏伤害。\n", "question": " 吃什么对肾不好\n"}
{"context": "咽炎患者一般使用首选青霉素及磺胺类药物，或是可以选用沙星类的抗炎药，例如左氧沙星，洛美沙星等，\n 或是可以采用中药疗法，如板蓝根，黄连等。\n", "question": " 炎咽炎吃什么消炎药\n"}
{"context": "天然香料有很多种，它可以分为动物香料和植物香料两种，动物香料中最常见的就是麝香、灵猫香和海狸香，\n 这些都是天然香料中的名贵品种，它们都是动物腺体的分泌物，需要稀释提纯以后使用。\n 生活中最常见的植物天然香料有茴香、八角以及花椒和桂皮还有香叶等。\n", "question": " 天然香料有哪些\n"}
{"context": "对于输尿管结石目前最常用的手术是输尿管硬镜钬激光碎石术，手术成功率高，创伤小，费用在7000-10000之间；\n 对于肾结石目前主流的手术方式是经皮肾镜超声清石碎石术，手术技术成熟，清石效率高，创伤相对较小，\n 费用在15000-20000之间。对于膀胱结石则多采用膀胱镜下超声碎石术，手术效果良好，\n 费用在8000-10000之间。\n", "question": " 碎石手术一般多少钱\n"}
{"context": "如果是查乳腺，可以挂普外科或者乳腺甲状腺外科，\n 乳腺超声可以排查乳腺囊实性占位性病变、乳腺导管病变、乳腺增生、乳腺炎症等等，\n 外科医生会根据彩超结果再进一步明确下一步处理方案。如果是查胸部皮下软组织包块等等，可以挂普外科，\n 浅表超声检查可以排查脂肪瘤、皮脂腺囊肿等等病变。\n", "question": " 胸部彩超挂什么科\n"}
{"context": "卵巢囊肿的饮食主要应以清淡、营养为主。不宜吃桂圆，红枣，阿胶，蜂王浆等热性、凝血性和含激素成分的食物。\n 不宜吃辣椒，麻椒，生葱，生蒜，白酒等刺激性的食物。不宜饮用含糖较高的饮品。不宜食用狗肉，鹅肉，羊肉，虾，蟹，\n 鳗鱼，咸鱼，黑鱼等发物。不吃烟熏，霉变，油炸，腌制等容易致癌的食品。但是可以食用海马，鳖，龙珠茶，\n 山楂等具有抗肿瘤作用的食物。多吃富含纤维素、微量元素及维生素类的食物，如白菜，芹菜，菠菜，黄瓜，冬瓜等。瘦肉，\n 鸡肉，鸡蛋，鹌鹑蛋，豆腐等高蛋白，低脂肪，低胆固醇类的食物也可以摄入。\n", "question": " 卵巢囊肿不适合吃什么\n"}
{"context": "如果子宫肌瘤生长在宫腔内，应用宫腔镜手术，将子宫肌瘤切除，身体并没有切口，术后10天左右，身体就可以恢复。\n 如果子宫肌瘤生长在肌壁间或者浆膜下，应用腹腔镜手术切除子宫肌瘤，需要一个月的时间身体恢复，\n 如果采取开腹手术的方式，将子宫肌瘤切除，需要两个月左右的时间身体恢复，如果选择将子宫切除手术，\n 需要三个月到半年的时间，身体才能恢复。\n", "question": " 子宫肌瘤术后多久可以恢复\n"}
{"context": "如果是细菌感染，最常见的是以革兰氏阳性菌感染为主，通常可以应用头孢类抗生素、阿莫西林等青霉素类的抗生素，\n 效果是比较好的，感染控制住后淋巴结肿大自然会慢慢消失。另外，如果是病毒感染也正值甲型流感的高峰期，\n 可以应用抗病毒的药物，目前常用的是奥司他韦，对抗甲型流感病毒是非常有效果的，\n 也可以结合清热解毒、利咽止痛的中成类药物例如蒲地蓝口服液、蓝芩口服液或者小金丸都有比较好的效果。\n", "question": " 治疗淋巴结肿大什么药最好\n"}
{"context": "小孩支气管炎期间应口服清淡、易消化的食物，有利于疾病的恢复，避免对胃肠道造成负担。可以喝粥如大米粥、小米粥，\n 既可以补充水分，也比较容易消化，可以多吃绿色蔬菜和水果，蔬菜中如菠菜、油菜、紫菜等都可以。\n 可以给宝宝多吃富含维生素的新鲜水果，如苹果、梨、橙子等，都有利于炎症的恢复。其中梨特别好，含有丰富的维生素，\n 而且具有清热解毒、止咳化痰、润肺等一系列功效。肉类由于不易消化，可以不多吃，但是如鸡肉、鱼肉也可以少量口服，\n 其中要注意孩子是否对肉类发生过敏，过敏的食物就不要吃。\n", "question": " 小孩支气管炎吃什么食物好\n"}
{"context": "对于体型稍胖人士，减肚子首先要脱离办公椅，这类人群多是办公族或者常应酬的人。\n 对于他们最有效的方式是饭后慢走半小时，或背靠墙，使全身背贴墙面，收腹10-15分钟，来减少饭后脂肪囤积在腹部。\n 晚饭后半小时做平板支撑和睡前半小时做仰卧起坐，都可在空余时间内达到减肚腩的作用。对于肥胖人士，如果时间充裕，\n 可以从慢走，快走，慢跑这三阶段的有氧运动来减肚子。如果条件允许，可以游泳，游泳运动能快速减肚子。\n", "question": " 哪些运动可以减肚子\n"}
{"context": "肠胃不好的患者，如果症状比较明显可以服用促进胃肠蠕动，帮助消化的药物，比如莫沙必利、曲美布丁和消化酶等。\n 有些中药或中成药也有很好的健胃消食的功效，比如山楂、麦芽、鸡内金、保和丸等。除此之外，患者也要配合饮食调节，\n 定时定量，不暴饮饮暴食。多吃一些容易消化的食物，比如小米粥、玉米粥、红枣粥等，都有利于胃肠的消化，\n 而且还能健脾益气。避免食用生冷、粗糙、不容易消化的食物，比如烧烤、麻辣烫，辣椒等。\n", "question": " 肠胃消化不好吃什么可以促进消化\n"}
{"context": "脑胶质瘤的病人，平常的饮食中不能吃油腻的食物和高胆固醇的食物，比如肥肉，油炸食品，蛋黄，鱿鱼，\n 另外不能吃辛辣食物，像辣椒，此外不能饮酒和吸烟，饮食中多吃一些青菜和水果，多吃一些菌类和高蛋白的饮食，\n 对于病情是有好处的。\n", "question": " 脑胶质瘤病人有什么食物不能吃\n"}
{"context": "还是建议以清淡、营养、全面饮食为主。如低盐低脂饮食有规律，不要暴饮暴食。可以吃高热量的食物如牛奶，豆浆，蛋糕，\n 面包，饼干。可服用些富含蛋白质的食物，如豆类，肉类，水产类，蛋类等。还可服用些易消化的食物，如青菜冬瓜，丝瓜，\n 苦瓜，黄瓜，西红柿，白菜，萝卜，山楂等。食物的搭配，需要均衡营养。\n", "question": " 心包炎吃什么食物\n"}
{"context": "电话约车：乘客拨打“0538-95128”电话叫车；出租车车载智能终端播放叫车语音；司机接单。\n 微信约车：关注“泰安易行”微信公众号；点击菜单“立即叫车”进行叫车；司机接单。\n app约车：下载“泰安易行”app；选择起始地点，点击“一键叫车”按钮进行叫车；司机接单。\n", "question": " 泰安打车方式有哪些\n"}
{"context": "搭配白色或者是银粉亮片鞋子效果好很时尚，白色鞋子搭配比较清爽，而银色亮片鞋比较时尚。\n 如果裙子在膝盖上的话可以试试穿罗马鞋，不要穿黑色太普通。配高跟鞋可以提升整个人的气质，感觉更淑女、有涵养。\n", "question": " 灰色礼服配什么鞋子\n"}
{"context": "镇咳类的药物常见的有咳必清、咳特灵或者可待因，强效中枢镇咳药物。对于止咳化痰孩子常用的咳嗽糖浆、川贝枇杷膏，\n 这些都是有一定的作用的。对于支气管哮喘或者气管炎，这类的可以采用氨茶碱片，一般的对于疏风宣肺止咳利咽，\n 也可以用苏黄止咳胶囊，能对过敏性的鼻炎、支气管哮喘引起的咳嗽，可以用酮替芬分散片，\n 这些都能达到一定的止咳或者是化痰这些功效。\n", "question": " 咳嗽药有哪些\n"}
{"context": "例如最基本的准分子激光手术，目前双眼手术的价格在4000元到6000元左右。而适合比较薄的角膜，\n 不需要制作角膜瓣的lasek或sub-lasik手术价格在7000元的8000元左右。\n 用飞秒激光制作角膜瓣的半飞秒激光手术价格在1万元左右。全飞秒激光手术在2万元左右。\n", "question": " 近视激光手术费用\n"}
{"context": "神经紊乱首先采用的治疗方法是心理干预，保持心情舒畅，放松身心，适当参加体育锻炼，去除诱发因素。\n 常用的治疗神经紊乱的药物有谷维素、维生素b1、甲钴胺等营养神经药。\n 临床上运用中医中药方法治疗神经紊乱效果比较好，副作用小，常用药物如刺五加、养心安神片、柏子养心丸，\n 天王补心丸等，用药期间咨询医生注意药物间的相互作用、注意事项等。\n", "question": " 治疗神经紊乱的药\n"}
{"context": "看我们上一次的胃镜检查检查了什么结果，是否严重，如果有严重疾病的比如说胃溃疡胃出血，或者是肿瘤，\n 我们可能要了解胃内容物的情况，我们就要三个月六个月复查一次，不需要那么频繁的复查。\n 还有如果是查出是有幽门螺旋杆菌的感染，有胃溃疡的，那么可能三个月就需要复查一次，\n 如果治愈了之后就不需要再做胃镜检查，如果再出现有胃痛胃不舒服的时候，再进行检查就行了，如果是一般性的慢性胃炎，\n 就不需要那么密的检查而且也没有幽默螺旋杆菌感染的，没有症状的时候可以不做检查。\n", "question": " 胃镜检查多久一次\n"}
{"context": "伤口在恢复期间，平常可以多吃一些高营养，高蛋白的食物，可以促进伤口的恢复，比如说鱼，排骨，蛋，\n 首先要保持伤口的清洁，消毒，透气，不要吃刺激性的食物，如牛肉海鲜，可以多吃一些富含维生素c和维生素e的水果，\n 维生素c可以促进细胞增生，增强细胞免疫力，防止疤痕，可以淡化色素沉着，如猕猴桃，葡萄，红枣。\n", "question": " 受伤吃什么伤口好的快\n"}
{"context": "血糖的标准值是空腹≥5.1mmol/l，服糖后1小时血糖≥10.0mmol/l，\n 服糖后2小时血糖≥8.5mmol/l，其中任何一项高于正常值，就诊断为妊娠期糖尿病。\n", "question": " 妊娠血糖正常值\n"}
{"context": "临床上治疗颈椎病常用的最好的药物主要还是针对病人的症状来用药，\n 主要还是应用一些非甾体类镇痛药物和活血化於药物以及营养神经的药物治疗，\n 既可以改善局部的疼痛症状又可促进神经的恢复。\n", "question": " 治疗颈椎病最好的药\n"}
{"context": "青光眼的患者患有视神经萎缩时可以多吃一些富含维生素a的食物，比如动物肝脏，鱼肝油，胡萝卜，牛奶，蛋类等等。\n 也可以口服一些营养神经的药物，比如可以口服甲钴胺。\n", "question": " 青光眼视神经萎缩吃什么好\n"}
{"context": "孕妇贫血可以多吃能够补血的食物，比如动物的内脏和血液都可以起到补血的作用。其次可以多吃红豆，红枣，\n 等这些富含铁质的食物来滋补身体。孕妇贫血还应该多补充维生素a，维生素a可以促进身体对铁质的吸收。多吃牛奶，\n 胡萝卜，蛋黄等这些食物可以补充维生素a。除此之外，孕妇还可以多吃瓜果，虽然瓜果当中本身的含铁量并不高，\n 但是瓜果里面的维生素c非常丰富，维生素c也可以促进铁的吸收。\n", "question": " 孕妇晚期贫血吃什么好\n"}
{"context": "比如可以用血来检测是不是怀孕；还有一个可以用尿来测是不是怀孕。如果用尿来测是不是怀孕，\n 基本上在月经推迟五到七天的时候，才能够测出是不是怀孕，测怀孕也是根据这种月经周期比较规律的妇女，\n 是月经推迟在五到七天以上的才能测出怀孕，如果月经周期不规律的，也要视情况而定的。如果是用血来测是不是怀孕，\n 那么在排卵期同房十天左右，就能够测出是不是怀孕了，血hcg值是比较早的，\n 如果血hcg值大于五个怀孕几率的是非常非常高的，如果血hcg值大于十个就证明她是怀孕了。\n", "question": " 例假推迟几天测怀孕\n"}
{"context": "如果患者出现了明显的背部疼痛，可以挂急诊科，也可以挂呼吸内科，可以挂骨外科和循环内科进行治疗。\n 如果患者明显的背部疼痛，剧烈的疼痛伴随剧烈的绞痛，如果患者出现血压不稳定，应该立即到急诊科就诊，以免延误病情。\n 另外，如果患者出现明显的心前区不适伴随后背部疼痛，既往出现过冠心病一类的病史，也可以到循环内科就诊。\n 如果患者出现了后背部的外伤，如拉伸伤、牵拉伤等情况可以到普外科挂号就诊。\n 如果患者出现明显的咳嗽、咳痰伴随后背部的疼痛，也可以到呼吸内科就诊。\n", "question": " 背部痛要挂什么科室\n"}
{"context": "有些简单的外痔，比如小的血栓性外痔，可以在门诊局麻下实施，行血栓性外痔剥离术，治疗费用就比较低，\n 大约在1500~2000元左右。严重的血栓性外痔手术或者结缔组织性外痔就需要住院治疗，\n 需要行外痔切除术或者外痔切除缝合术，住院费用就相对偏贵一点，可能需要8000元左右。\n", "question": " 女性外痔手术多少钱\n"}
{"context": "如果是由于局部的肌肉劳损,局部的筋膜炎,或者是肌肉的扭伤,或者是颈椎病压迫的脊髓神经引起的疼痛症状,\n 一般这属于骨科的疾病,看骨科就完全可以的。如果是肺脏问题引起的症状,比如说肺结核、肺癌引起的牵涉性疼痛,\n 对于这样的病人一般看呼吸内科,如果是肝胆的问题引起的疼痛症状,就需要看普外科或者是肝胆外科。\n 如果是心脏的问题引起的牵涉性疼痛,需要到正规医院看心内科,所以说具体看什么科室,\n 需要根据病人疼痛到底是什么原因引起的疼痛,然后选择相应的科室就诊就可以。\n", "question": " 后背疼痛挂什么科\n"}
{"context": "糖尿病治疗当中用的短效降糖药物主要是磺脲类的降糖药，像格列喹酮、格列吡嗪等等，其中也有长效的药物，\n 像格列美脲或者格列齐特缓释片等。再就是格列奈类的降糖药，像瑞格列奈也属于短效降糖药物。\n 胰岛素当中常用的餐前使用的短效胰岛素都属于短效的降糖药，餐前注射显著的降低餐后的血糖。\n 短效的药物作用比较快也比较强，是非常容易引起低血糖的，患者使用短效降糖药物的时候应该注意血糖。\n", "question": " 治疗糖尿病的短效药有哪些\n"}
{"context": "主要还是根据病人骨折的情况来决定的，如果是骨折位置比较好，没有开放口，没有神经损伤，一般我认为住院两三天，\n 比较稳定的话就可以进行出院的。如果是骨折的地方错位了，必须要积极的进行手术治疗的，一般认为需要术后一周左右，\n 等到换药刀口没有感染的征象可以出院。如果伴随有脊髓神经损伤，对于这样的病人如果病情出现完全瘫痪了，\n 对于这样的人，一般我认为住院时间就比较长了，因为后期积极的进行预防并发症，促进神经的恢复还是非常重要的。一般，\n 有的病人可能需要住院两个月左右。再就是对于有开放伤口的一般需要住院等到拆线，大约两周左右才可以出院的。\n", "question": " 骨折住院几天出院\n"}
{"context": "脑出血病人可以应用应用营养神经药物，如神经节苷脂，胞磷胆碱钠，吡拉西坦等药物。\n 可以应用活血化瘀活血通络的药物治疗。病情允许可以给予高压氧治疗等帮助恢复记忆。\n", "question": " 脑出血吃什么药恢复大脑记忆\n"}
{"context": "怀孕早期饮食上要均衡营养、全面为主，不挑食、偏食。饮食上可着重增加优质蛋白质，如鱼类、禽类、蛋类、瘦肉等。\n 可多吃些富含叶酸食物，如各种绿色蔬菜、动物肝肾脏、豆类、水果、奶制品等。可适当吃含铁丰富食物，\n 如瘦猪肉、牛肉、动物肝脏、血液，这些食物含铁量高，容易被人体吸收利用，也是人体铁的重要食物来源。可适当补锌，\n 锌主要含在水产品中，如牡蛎、扇贝。可吃些富含b族维生素食物，如胡萝卜、海带、油菜、卷心菜等。\n", "question": " 早期怀孕吃什么好\n"}
{"context": "这种情况一般患者可以口服一些治疗肾虚，早泄的中成药物进行调理，临床上常用的药物有复方玄驹胶囊，疏肝益阳胶囊，\n 伊木萨克片等等，通过药物的治疗，另外配合生活中注意戒除手淫，控制频率在每个月两次之内，通过慢慢调理，\n 一般是可以好转的。\n", "question": " 肾虚早泄吃什么\n"}
{"context": "如果患者做的是普通的头颅平扫,那么大约会检查15分钟左右,如果是头颅和血管方面的核磁共振检查,\n 需要的时间会长一点,大约需要20多分钟左右的检查时间。如果要是做腹部的增强扫描时间就会更长一些,\n 一般是一个小时左右的检查时间。另外核磁共振检查得出结果的时间也同样要看检查的部位,通常急诊的患者,\n 如果在检查的时候发现了危急值,那么出结果就会很快,大约在半个小时以内就可以拿到检查结果了。\n", "question": " 做核磁共振多长时间\n"}
{"context": "高血压冠心病的患者，首先要以清淡饮食为好。在饮食上要严格的控制钠盐的摄入，每日不宜超过五克。\n 钠盐摄入过多会导致钠水潴留，血压升高，对高血压冠心病患者来说十分的不利。而且还要限制脂肪以及胆固醇的摄入。\n 平常应该少吃肥肉、动物的内脏，这样能够减少胆固醇的摄入，使病情得到有效的控制。还有就是要减少一些油炸食品，\n 还有一些像奶油、烧烤类的食物的摄入。尽量的以健康饮食为主，可以多吃蔬菜和水果，\n 如芹、白菜、菠菜、油菜、青椒、黄瓜、西红柿。水果方面像苹果、柚子、火龙果、猕猴桃等，\n 这些都是比较适合高血压冠心病患者食用的。而且高血压冠心病患者，平常也要坚持一定的体育锻炼，有助于疾病的控制。\n", "question": " 高血压冠心病人吃什么好\n"}
{"context": "如果要做心梗三联，包括肌红蛋白以及肌酸激酶同工酶、肌钙蛋白i，这三项检查的价格加起来是210块钱左右，\n 不同的医院或者地区，有可能存在一定的差异。但是，有很多急诊科往往先做心肌酶的化验检查，\n 指的是肌酸激酶以及肌酸激酶同工酶，这项检查的价格大概是40块钱左右。\n", "question": " 心肌酶一般检查多少钱\n"}
{"context": "胃出血患者首先要禁止饮食，尤其是在未出现急性期的时候。其次要进行电子胃镜的检查，明确具体胃出血的病因，\n 针对具体胃出血的病因和具体的病情来制定个合理的方案。如果病情比较严重的时候可以静脉给药，\n 静脉用抑制胃酸分泌以及补液等综合治疗，如果是需要手术还需要进行规范的手术等治疗，\n 如果是单纯的浅表的胃黏膜糜烂出血，可以口服奥美拉唑，还有保护胃黏膜的药比如硫糖铝等治疗。\n", "question": " 胃出血吃什么药治疗\n"}
{"context": "可以吃抗血管凝集的药物，也可以吃扩张脑血管的药物。脑供血不足的患者一定要吃早餐，少吃盐、糖和猪油，\n 可以适当的吃黑芝麻、蘑菇、黑米、海带等，多吃大蒜也可以缓解脑供血不足。每天吃一次葛根粉或者葛根粉粥，\n 可降低血压，缓解动脉血管硬化。活血化瘀、补血益气的药物都可食用。\n", "question": " 脑供血不足吃什么补品\n"}
{"context": "一般在8岁前孩子的眼睛都会存在不同度数的远视，这属于生理性远视，比如3岁的孩子大约存在200-250°的远视，\n 4岁时为150°左右的远视，6岁的时候大约存在100°的远视，8岁时可以逐步发育到正视状态，\n 约存在50°以内的远视，这种度数就叫生理性远视，为正常现象。\n 如果孩子验光检查后远视度数超过正常的范围或者低于正常范围，这都不属于正常现象。\n", "question": " 孩子眼睛多少度正常\n"}
{"context": "感冒发烧很多水果都可以吃，水果中还有丰富的维生素及微量元素，适当多吃可提高身体抵抗力。\n 柑橘类水果如橘子、橙子等具有清热解毒作用，可以增强人体免疫系统；芒果、猕猴桃、黄杏等含有丰富的维生素c，\n 可以缓解感冒的症状，梨、枇杷等还具有润肺止咳的作用。除了水果外还可多吃新鲜的蔬菜，饮食清淡，多饮温水，\n 避免辛辣刺激食物。\n", "question": " 感冒发烧可以吃什么水果\n"}
{"context": "如果是外因引起的角膜炎，一般治疗的时间不会很长。在一周左右就可痊愈，可以使用生理盐水清洗或者热敷治疗。\n 如果是病毒性角膜炎，治疗的时间要长一些，大概在半个月左右也可恢复。\n", "question": " 角膜炎多久能好\n"}
{"context": "首先要禁忌滑利类的蔬菜，比如冬瓜，黄瓜、丝瓜、胡瓜、茭白、茄子、菠菜这一类的蔬菜，这一类的蔬菜寒凉而且滑利，\n 使用以后容易造成脾胃虚弱，从而使子宫下滑难以回缩。\n 其次要忌食寒凉性的水果比如梨、西瓜、柚子、柿子、香蕉还有酸枣、山楂、香瓜等等，\n 这类的寒凉性的水果使用以后有时候会损伤脾胃的阳气，加重子宫的脱垂。再次忌食一些寒性容易引起下坠的水产品，\n 比如田螺，蚌肉等等，这些水产品性味寒凉，食用后会伤脾气，进一步加重病情，从而使子宫脱垂难以恢复。\n 另外像螃蟹、甲鱼、蛇这类有寒性下坠的作用，容易造成子宫虚冷下垂，尽量的少食用。最后要禁食伤气的食物，\n 子宫脱垂的原因就是虚弱疲劳，营养缺乏，所以像白萝卜，咸菜，竹笋，大头菜，茶叶这类容易耗伤人体正气的药尽量少用。\n", "question": " 子宫脱垂患者应该禁忌哪些食物?\n"}
{"context": "蚊虫叮咬如出现明显水疱渗液，可用3%硼酸液做湿敷治疗；如无糜烂渗液可以外用炉甘石洗剂或清凉止痒的中药制剂（\n 如复方樟脑乳膏、丹皮酚软膏等）或糖皮质激素制剂（\n 如地奈德乳膏、氢化可的松乳膏、糠酸莫米松乳膏、曲安奈德益康唑乳膏、卤米松乳膏、丙酸氟替卡松乳膏等），\n 如外用药膏效果欠佳，可口服抗组胺药物(如左西替利嗪、氯雷他定等)或复方甘草酸苷制剂。\n", "question": " 蚊叮虫咬用什么药膏\n"}
{"context": "化疗后要吃一些高蛋白，高纤维素这类营养高的食物，比如牛奶，鱼，鸡蛋，肉类，豆制品类的食物，饮食要清淡，\n 促进化疗的恢复，辛辣刺激性食物不能吃，会刺激器官，损伤黏膜，导致病情加重，不利于病情的恢复，\n 还要保持乐观的心态。\n", "question": " 化疗后吃什么好\n"}
{"context": "如果是感冒引起的急性鼻炎，一般来讲可以口服市面上比较常见的抗感冒药物，比如白加黑、感康、美敏伪麻液等，\n 这些均有较好的效果。如果是过敏性鼻炎引起的流鼻涕、打喷嚏等，首先要服用的是二代抗组织胺药物，\n 比如氯雷他定、西替利嗪等，还应服用白三烯受体的拮抗剂，常见的是孟鲁司特钠。这两种类型的鼻炎，除了口服药物之外，\n 还应当配合鼻喷类固醇激素，比如丙酸氟替卡松、糠酸莫米松等使用，这样联合使用就能取得比较好的效果。\n", "question": " 鼻炎流鼻涕打喷嚏吃什么药效果好\n"}
{"context": "软件著作权受法律保护的期限自然人的软件著作权，保护期为自然人终生及其死亡后50年，\n 截止于自然人死亡后第50年的12月31日;软件是合作开发的，\n 截止于最后死亡的自然人死亡后的第50年的12月31日。\n 法人或者其他组织软件著作权的保护期：法人或者其他组织的软件著作权，保护期为50年，\n 截止于软件首次发表后第50年的12月31日，但软件自开发完成之日起50年内未发表的，不再受保护。\n", "question": " 计算机软件的法律保护时长是多久\n"}
{"context": "干燥综合征患者具体服用什么药物主要是和患者的病情有关系，\n 比如合并口干、眼干的患者一般可以服用匹罗卡品这种m3受体激动剂，能够改善口干、眼干的症状。\n 另外也可以服用茴三硫、溴己新等药物，具有间接刺激唾液腺和泪腺分泌的效果，改善患者口干、眼干症状。\n 大多数患者在明确诊断干燥综合征以后可以加用羟氯喹治疗，属于治疗干燥综合征的一种基础药物。\n 而对于合并系统性损伤的患者，比如出现关节炎可以加用非甾体类抗炎药。\n 而如果有肺间质改变、肝脏、肾脏或者神经系统改变的患者，则需要应用糖皮质激素和免疫抑制剂治疗，\n 这两类药物每个患者的用量以及使用药物的种类是有很大区别的，需要根据具体情况分析。\n", "question": " 干燥综合征一般吃啥药\n"}
{"context": "宝宝患水痘，应当注意饮食容易消化、清淡、温软、口感好并且营养丰富的食物，比如粥类、细面条以及富含维生素的蔬菜（\n 比如西红柿，黄瓜，茄子等）、水果（比如猕猴桃，葡萄，橙子等），充分丰富宝宝的饮食结构，可尽快地提高机体免疫力，\n 促进病情愈合。因为宝宝在患水痘期间，胃肠道功能也会受到一定的影响，要注意避免饮食过于刺激生冷、粗糙干燥的食物，\n 防止影响胃肠道吸收消化的功能。\n", "question": " 起水痘应该注意吃什么\n"}
{"context": "甲状腺炎的患者在食用蔬菜方面，首先十字花科类的蔬菜并不建议食用。\n 因为十字花科类的蔬菜可以加重患者甲状腺炎的病情，这是有些学者提出。\n 所以并不建议去食用像卷心菜一类的十字花科类的蔬菜。除此之外也要根据甲状腺功能的状态来选择相应的蔬菜，\n 例如在甲状腺功能亢进期的时候就不能够选择海带，紫菜一类的高含碘的食物。如果进食之后就会导致原有疾病的加重，\n 与此同时含碘量少的食物也同时不建议食用，因为此时是需要忌碘饮食的。\n", "question": " 甲状腺炎不能吃什么菜\n"}
{"context": "患子宫肌瘤的女性不能吃辛辣刺激的食物以及腌制品熏烤类，过多的食用容易刺激子宫肌瘤成长速度过快，\n 同时也不建议吃含有雌激素较高的食物。\n", "question": " 患子宫肌瘤什么不能吃\n"}
{"context": "主要都是安神镇静的药物，一般心内科除了用常规的、改善微循环的中成药物以外，还会请相关的医生，\n 比如心身医学科的医生会诊，共同制定一些药物。常见的可以用万爽力，甚至有安神的，比如患者同时伴有失眠，\n 可以用舒乐安定，如果伴有严重的焦虑，可能还用一些抗焦虑的药，比如百忧解，甚至赛洛特以及左洛复等。\n", "question": " 治疗心脏官能症的特效药有哪些？\n"}
{"context": "我们可以先挂口腔科，尤其是口腔黏膜科，先做相应的诊断。如果是由于口腔里面病变导致的，\n 比如口腔里面的一些黏膜病变，这种情况下口腔科，口腔黏膜科就可以做相应的诊断和治疗。\n 尤其是口腔里面有一些炎症性改变，有可能就会出现这种现象，或者是患者有与口腔相关的一些自身免疫性疾病，\n 也会出现这种症状，在以上科室就可以得到就诊，就诊之后明确病因，然后再针对性做处理。\n", "question": " 嘴苦舌苔黄看什么科\n"}
{"context": "针对病因采用药物能缓解头痛，就是最好的头痛药物，比如患者是因为脑部的肿瘤，或者占位原因引起的头痛，\n 手术可能是最好的治疗方案，或者如果不能手术，可以通过放化疗的药物进行治疗，这些药物是治疗头痛最好的药。\n 常见的原发性头痛比如神经性头痛，如果口服氨酚待因片、布洛芬缓释胶囊、麦角胺咖啡因，这一类药物都能缓解头痛，\n 这些药物就是最好的。如果是重度的偏头痛，患者可以口服佐米曲普坦类，相对于偏头痛，佐米曲普坦是最好的止疼药物，\n 而如果患者头痛考虑是外感风寒引起的，像中成药川芎茶调散、都梁滴丸有发散风寒、止痛的功效，这就是最好的。\n", "question": " 最好的头痛药是什么药\n"}
{"context": "高血压患者的合理饮食，可以控制血压，避免血压升高，经常吃西红柿可以起到控制血压的作用，\n 并且能够有效的改善高血压的症状。香蕉具有控制血压的作用，避免血压升高，并且还可以保护胃肠道的健康，\n 高血压患者平时可以多吃些香蕉，常吃猕猴桃，有利于控制血压。另外，高血压患者最好选择具有降血压的蔬菜，比如芹菜，\n 洋葱和苦瓜，能够起到降血压的功效，并且具有比较高的药用价值，可以辅助治疗很多疾病。\n", "question": " 高血压降压方法的食物\n"}
{"context": "有胰岛素和类似物、胰岛素促敏剂、双胍类的降糖药、α糖苷类抑制剂、噻唑烷二酮增敏剂等等，\n 现今一个比较新的药物就是sglt的这个酶的抑制剂，这个酶就是那种钠和葡萄糖的一个转运酶分布在肾脏，\n 是新进新出的一个药物，降糖药物的选择他需要根据患者的胰岛功能以及患者是不是存在明显的胰岛素抵抗来具体的选择。\n", "question": " 降血糖的药物有哪些\n"}
{"context": "对病毒性肠炎的患者如果症状比较轻的话，可以通过考虑口服补液盐来进行治疗，避免患者出现脱水和电解质紊乱的情况。\n 如果腹痛症状明显的话，那么可以口服颠茄合剂，来进行对症处理。如果患者有发烧的话，体温超过了38.5摄氏度，\n 那么可以服用布洛芬混悬液来进行降温处理。如果患者出现剧烈呕吐和频繁腹泻的话，还得要及时给予输液进行治疗，\n 来纠正电解质紊乱。\n", "question": " 病毒性胃肠炎吃什么药\n"}
{"context": "建议每天要吃500克左右的新鲜蔬菜，如常见的青菜、白菜、西红柿、黄瓜、豆角都可以选择。\n 新鲜水果1到2个大约是200克左右，常见的苹果、梨子、桃子、香蕉、葡萄、西瓜都是可以吃的。主食适量，\n 建议粗细搭配，米饭、馒头、包子、面条、杂粮粥，换着样吃。每天都要吃一定量的优质蛋白，大约是50到100克，\n 如肉、奶、蛋、鱼虾、豆腐都是可以选择，根据病人的口味来合理搭配就行。\n", "question": " 肺癌应该吃什么食物好\n"}
{"context": "在饮食上，可以补充蛋白质丰富的食物，比如排骨汤、老母鸡汤、大骨头汤、羊骨汤、鹿筋汤，\n 也可以多吃一些富含维生素d的食物，比如鱼、肝脏、蛋黄等，并尽可能地多晒些太阳，一般需要在床上平躺五到七天，\n 主要还是以休息为主，在疼痛难忍的时候可以服用布洛芬缓释胶囊或腰痛宁颗粒来缓解，\n 或者是可以做一些针灸、按摩、理疗等物理疗法。\n", "question": " 腰受伤了吃什么好补养\n"}
{"context": "如果是婴幼儿的乳牙或者乳恒交替时的拔牙，这时可以选择表面麻醉，常规用丁卡因局部涂抹，即能达到良好的麻醉效果，\n 不用打针，孩子相对恐惧感较小，也比较舒适。但是常规需要拔除的牙齿位置都比较深，\n 这时就需要局部浸润或者神经阻滞麻醉，临床上最常用的就是利多卡因。现在还有一些新型的麻药，\n 比如碧兰麻、斯康杜尼等等，效果也不错，但是这些麻药很多含有肾上腺素，有肾上腺素反应的人禁用此种麻药。\n 所以一般情况下，利多卡因是临床上用得最多的局部浸润和阻滞麻醉的药物。\n", "question": " 拔牙的麻药有哪些\n"}
{"context": "其发病的因素主要由遗传因素、精神因素、营养因素、外界因素和免疫因素这五大类的致病因素，\n 但是更多的是患者自身的内部系统的问题，如微量元素的缺乏、自身免疫功能异常、神经介质原因、微循环障碍等等，\n 这些因素不一定是单独作用于患者，很可能是多种的致病因素导致白癜风的发病，\n 任何单一的治疗方法或者是单种的药物作用，往往是有限的，且疗程较长，痊愈率比较低。\n", "question": " 白癜风的诱发因素有哪些\n"}
{"context": "通常颈椎疼痛的患者，可以进行中西结合的对症治疗，比如口服药物常见的有非甾体消炎药，西乐葆依托考昔片，\n 洛索洛芬钠片等可以很好的减轻疼痛症状。也可以采用物理治疗的方法，比如理疗，超声波，超短波，磁疗，红外偏振光等，\n 可以改善局部的循环，减轻炎性反应程度，从而缓解疼痛的表现，配合关节松动手法，还能进一步的调整颈椎的生理曲度，\n 从而改善颈椎的活动功能，减轻疼痛的表现。而对于颈椎疼痛症状比较严重的患者，也可以考虑一些介入治疗的方法，\n 起效较快，镇痛效果较好，而患者自身也要注意，避免过度的劳损和受风着凉，以免对治疗产生一些不利的影响。\n", "question": " 颈椎痛用什么治疗\n"}
{"context": "肌酐高的患者应注意低盐低脂优质蛋白饮食。低盐饮食即限制盐的摄入，不宜食用腌渍类的食物，多食用新鲜蔬菜类食物，\n 如萝卜、丝瓜、山药、冬瓜、香菇等。优质蛋白即动物蛋白，包括瘦肉、牛奶、蛋清，此类食物可适当食用，\n 每日摄取蛋白质的量应在每公斤体重0.6克左右。另外可适当进食水果，尤其是含钾较少的水果，如苹果等。\n", "question": " 肌酐高要吃什么食物\n"}
{"context": "如果是淋巴结炎，大多数是牙髓炎，扁桃体炎引起的，应该挂口腔科，也可以挂普通外科。如果是甲状腺结节，\n 同时又有脖子淋巴结肿大，怀疑甲状腺癌时，应该挂头颈外科或普通外科。如果怀疑结核，应该到结核病医院。\n 如果是怀疑血液系统疾病，应该挂血液科。\n", "question": " 脖子淋巴挂什么科室\n"}
{"context": "出现眩晕症可以多吃一些新鲜的水果、蔬菜和粗粮，纤维化多一点的食物，注意不要吃油腻，高盐的食物，\n 要注意的低盐、低脂、低糖，必须控制主食量，比如可以吃木耳、海带可以抗血管氧化，不要吃甜腻的，在中医的说法上面，\n 眩晕由于痰湿引起的，吃甜腻的东西引起眩晕。\n", "question": " 眩晕症吃什么食物好\n"}
{"context": "可以使用保和丸以促进食物消化，从而缓解便秘的症状。西医方面可以口服莫沙必利、西沙比利等促胃肠动力药，\n 刺激肠肌神经元，促进胃肠平滑肌蠕动，促进大肠和小肠的运转，从而促进大便排出。\n", "question": " 积食便秘吃什么药最好\n"}
{"context": "高血压引起的脑梗塞建议低盐低脂饮食，也就是说喝汤不能过咸，每天的盐的摄入量控制了6g以内，\n 并且要低脂、低胆固醇。我们可以吃一些菌汤、蘑菇汤，还有一些鱼汤都是可以的，对于肉汤、排骨汤是不建议喝的，\n 因为里面还有大量的脂肪以及胆固醇，可以加重脑梗塞。除此之外，高血压病人建议多吃一些蔬菜，蔬菜汤也是比较好的，\n 例如西红柿鸡蛋汤、西红柿、黄瓜、菠菜、大白菜、卷心菜等。也可以吃一些水果类，\n 例如苹果、梨、橘子、橙子、西瓜、葡萄这些水果。\n", "question": " 高血压引起的脑梗塞喝什么汤\n"}
{"context": "特殊检查项目主要有10克的尼龙丝检查，128赫兹的音叉检查振动觉，用针刺检查两点辨别感觉，用棉花絮检查轻触觉，\n 以及足跟反射的检查。另外，我们也采用多普勒超声检查踝动脉与肱动脉的比值，必要的时候还需要做血管超声，血管造影，\n 核磁血管造影检查等等。\n", "question": " 糖尿病足患者有哪些特殊检查项目\n"}
{"context": "对于骨质疏松症的患者，如果在饮食上选择以下食物，可能会适当的改善患者骨质疏松症的病情，例如黄豆以及豆制品，\n 牛奶等奶制品，海鱼、海带、紫菜、虾皮、海蜇等海产品，\n 芹菜小白菜、韭菜等新鲜的绿色蔬菜以及新鲜的水果、鱼、动物肝脏、瘦肉、鸡蛋、鸡等富含钙磷的食物以及芝麻、花生、核桃、山楂、杏仁等富含维生素d的食物，\n 而且对于骨质疏松症的患者，不能够吃太多的糖，不能够摄入过多的蛋白质，也不能够吃得过咸。\n", "question": " 骨质疏松吃哪些食物\n"}
{"context": "服用小儿感冒颗粒、小儿氨酚黄那敏颗粒等感冒药物，配合服用小儿止咳糖浆、宣肺止咳露、沐舒坦等化痰止咳药，\n 一般情况下症状可以很快好转，如果没有缓解者建议查血常规、痰培养等，明确原因，对症治疗，\n 有细菌感染者及早服用头孢类、红霉素类抗生素治疗，必要时静脉滴注。\n", "question": " 宝宝流鼻涕咳嗽有痰吃什么好的快\n"}
{"context": "如果是出现局部横断骨折或者是撕脱性骨折，一般术后6周左右复查x线片看到骨折线模糊，\n 就可以给予拄拐下地做受伤肢体的部分负重以及行走活动功能锻炼。但是如果是脚踝出现粉碎性骨折，\n 通常生长的时间相对慢一些，最快都要8周患者才能够下地拄拐走路。如果骨折处生长缓慢，也有可能12周才能够拄拐。\n", "question": " 脚踝骨折术后多久拄拐\n"}
{"context": "麦粒肿本身是腺管的炎症反应，所以考虑用抗生素药物治疗的方法。早期眼皮表现为充血、肿胀以及压痛性的包块，\n 需要及时用抗生素眼药水以及抗生素眼药膏治疗，也可以口服一些中成药物，可以清热、泻火、解毒。眼皮也可以进行冷敷，\n 能够促进炎症的吸收。如果发现病情进一步加重，需要及时全身用药。如果逐渐发现脓包成熟，需要到医院里进行切开放脓。\n 如果脓肿比较大，还需要放引流条，手术以后继续局部抗炎以及全身抗炎治疗。\n", "question": " 麦粒肿用什么药好得快\n"}
{"context": "科目一考的是理论知识，也就是所谓的笔试。笔试有两次答题机会，一百道题，九十分及格。如果两次均未能通过，\n 需缴纳60元人民币的补考费科目二。考试项目1起步，2侧方停车，3直角拐弯，4坡道起步，5连续弯道6倒车入库。\n 同样两次考试机会，如果未能通过需缴纳120元补考费。科目三。大路考，\n 项目内容1起步2直行通过路口3超车4直线行驶5通过学校路段6变更车道7左转弯8掉头9通过公交车站10右转弯11会车12四档路13通过人行横道14靠边停车15夜间灯光使用。\n 两次机会，未能通过，需缴纳180元补考费。科目四。笔试，五十道题，一百分，九十分及格。\n 不用缴纳补考费对了补考是需要往驾校交补训费用的，具体的费用是多少要看各地驾校的收费标准。\n", "question": " 考驾照各项目的补考费是多少啊\n"}
{"context": "首先x线的检查可以明确脊柱的局部是否有破坏、是否有这个骨质的缺损、是否有畸形，\n 因为脊柱肿瘤往往侵犯的是椎弓根的结构，在x光片来看脊椎肿瘤一侧椎弓根的影像是消失的，椎体有破坏有塌陷，\n 椎间隙也有可能部分边缘有狭窄。另外ct检查也可以明确椎体的破坏程度，它的前中后柱以及椎管内是否有占位，\n 会起到很好的提示作用，如果为了明确神经受压的程度，可以做脊柱的核磁共振检查。\n 还有一项最重要的检查就是可以做全身性骨扫描，因为大部分的脊柱肿瘤都是以转移性肿瘤或者继发性肿瘤为主，\n 多由于其他脏器的肿瘤病变转移来的，所以要做一下全身的骨扫描。\n", "question": " 脊柱肿瘤应做什么检查可以确诊\n"}
{"context": "对于白癜风的治疗比较有益的食物主要是豆类的食物，比如大豆、黑豆这种豆类的食物；还有以豆类为原料的制品，\n 比如一些豆制品或者豆浆；另外除了在进食方面的这些注意，还要注意心情的一些调节，避免心情的郁闷或者烦躁；\n 另外还要注意到室外锻炼身体，在适当的时间接受日光浴。\n", "question": " 白癜风多吃什么好的快？\n"}
{"context": "如果伤口没有感染的情况下，那么吃点蛋白质含量比较高的食物，可以促进伤口快点愈合，\n 例如牛奶、豆浆、鱼虾、鸡肉等食物，蛋白质含量比较高，能够促进伤口愈。另外用生鱼煲汤，\n 也能够促进伤口肉芽组织的生长。但是如果伤口出现感染，就尽量暂时避免吃高蛋白的食物，\n 因为有可能会促使细菌进一步繁殖，使感染加重，甚至出现化脓性感染而脓肿形成。可以吃点清热解毒的一些中药，\n 例如金银花，菊花，蒲公英等中药来煮水或者煲汤喝，能够促进感染伤口炎症的恢复。\n", "question": " 吃什么恢复伤口快\n"}
{"context": "一般建议患者多吃一些清淡的饮食，避免辛辣刺激油腻的食物。因为化疗期间患者的免疫力比较差，\n 还会出现比较常见的胃肠道反应和骨髓抑制情况，因此建议患者适当加强营养，避免油腻的东西。同时，\n 建议患者化疗期间多吃一些富含维生素a和维生素e的，如猕猴桃，香蕉等，来提高患者自身免疫力。\n", "question": " 乳腺癌化疗期间吃什么\n"}
{"context": "在医生的指导下进行辩证治疗，虚风内动型，需使用滋补肝肾、熄风通络类药物，如镇肝熄风汤、牵正散，\n 配合全蝎、蜈蚣虫类药物。若为风邪外袭型，需使用散风解表、疏风通络类药物，如牵正散、人参败毒散、荆防败毒散等。\n", "question": " 治疗面瘫吃什么好\n"}
{"context": "如果是腹腔镜下子宫全切手术费用需要2万块钱左右，但是不包括术前的门诊化验检查以及b超检查，\n 也不包括术后复查的费用。如果是在术中出血过多，需要输血，费用就会增加。另外，医院的级别不同，\n 收费标准是有差别的，比如二甲医院和三甲医院，三乙医院收费标准各不相同。\n", "question": " 切除子宫费用\n"}
{"context": "湿疹的外用药物有很多，具体要根据患者的情况来做决定的，比如说急性湿疹的患者，局部出现糜烂渗液的话，\n 那么这时候是不可以外搽药膏的，只能选用生理盐水或者百分之2到3%的硼酸溶液来进行湿敷治疗。\n 如果病情已经迁延转变为慢性湿疹，局部表现为皮肤的增厚粗糙，苔癣样变，伴有瘙痒，这时候就可以选用药膏来进行涂抹。\n 常用的有糖皮质激素类的药膏，比如说艾洛松，地奈德乳膏，丁酸氢化可的松乳膏，丙酸氟替卡松乳膏等等，\n 对于皮损比较增厚粗糙的一些患者也可以选用尿素乳膏或者维生素e乳膏来进行涂抹的。另外，除了使用外用药物，\n 还需要加用口服的抗组胺药物来进行治疗。\n", "question": " 老人湿疹用什么药膏\n"}
{"context": "从营养需求的角度来说，应该保证幼儿的能量、蛋白质总量，尽量多引入多种食品，以扩大维生素和矿物质的来源，\n 特别是要预防缺钙、缺锌、缺铁性贫血等问题。每日使用牛奶或酸奶等乳制品，供应量不低于每日300ml纯奶，\n 每餐至少供应一种优质蛋白质食品，如蛋、肉、鱼等，食物质地柔软容易消化，食物多样话，选用多种蔬菜，\n 经常供应薯类和粗粮，培养儿童不挑食的良好饮食习惯等等。\n", "question": " 小孩营养不良吃什么好\n"}
{"context": "首先应该明确输尿管结石具体的大小及输尿管结石梗阻的时间长短，对于急性的输尿管结石梗阻，一般来说，\n 可能隔几个小时就会疼一次，然后疼痛的持续时间每个病人可能也不一样。有的人可能持续一两个小时，\n 有的人甚至持续的时间会更长。当然，这种疼痛往往是比较剧烈的，一经发现还是应该及时到医院进行治疗，\n 解痉止痛的对症治疗来缓解病人的疼痛，而如果说输尿管结石是慢性的梗阻，梗阻时间比较久，\n 往往是引起肾脏区域的胀痛不适，这种疼痛往往是持续存在的，只有进行手术将结石取出体外才可能缓解。\n", "question": " 输尿管结石多久疼一次\n"}
{"context": "属于发物的食物有哪些，蔬菜里的发物包括菠菜、茄子、韭菜、竹笋、南瓜、莴苣等等是常见的，\n 这些发物营养还是很丰富的。水果类的发物，包括桃子、银杏、芒果、樱桃、荔枝等等。葱、姜、蒜等刺激的食物，\n 也属于发物。肉类的发物，包括牛肉、猪头肉、驴肉、羊肉等这些都是比较明显的发物。\n 水产类的发物包括鲤鱼、鲢鱼、鲍鱼等等。还有一些海藻类的比如说海带，也是属于发物。\n", "question": " 发物的食物有哪些\n"}
{"context": "妇科的外用药多为一些治疗外阴阴道炎、宫颈炎的药物。如外阴、阴道炎的药物有外洗的洗剂和一些治疗阴道炎的栓剂。\n 洗剂有：肤阴洁及健得肤疾等药物。治疗阴道炎的栓剂有治疗念珠菌阴道炎的达克宁栓及克霉唑栓等药物；\n 还有治疗滴虫性阴道炎的药物如灭滴灵等。还有治疗老年性阴道炎的含少许雌激素的栓剂，如百喻阴道片等。\n 一些药物对宫颈病变也有一定效果，如干扰素类的药物等。\n", "question": " 妇科外用药有哪些\n"}
{"context": "首先对于冠心病，在诊断的时候医生需要做体格检查，包括视触叩听，再者就是一些实验室检查，\n 实验室检查包括心肌酶谱和心肌标志物，心肌酶谱里边包括肌酸激酶以及肌酸激酶同工酶，乳酸脱氢酶，乳酸脱氢酶同工酶，\n 这些是传统的检查方法。再者就是影像学检查，影像学检查可以查冠脉ct、胸片，其次就是心电图检查，\n 心电图检查可以判断有没有心肌缺血，有没有心肌梗死的情况，最为准确的方法就是进行冠状动脉造影，\n 这个是在前边检查不能确诊患者出现症状的原因的时候，或者是要进行冠状动脉造影介入治疗的时候，\n 可以进行冠状动脉造影检查，这个是诊断冠心病的金标准。\n", "question": " 冠心病应查什么项目\n"}
{"context": "做流产的话，如果是普通的流产，到医院之前,可以正常吃饭、喝水的，带点卫生巾、卫生纸、糖块或者巧克力，\n 高能量的都可以。如果是准备要做无痛人流，就是静脉麻醉，要空腹6小时以上，可能流完产之后身体会有点低血糖的反应，\n 也可以带点红糖水，带点糖块、巧克力等高能量的食物。因为空腹几个小时以后在做完流产一般有虚脱的感觉，\n 会出现低血糖。拿水杯或者高能量的饮料都可以，主要是带一些个人用品，比如卫生巾、干净的纯棉内裤。\n", "question": " 做流产要带什么东西\n"}
{"context": "正常情况下雄性边牧的体重在20公斤左右、身高应在50厘米左右，而雌性边牧则偏低，\n 体重在18公斤左右、身高应在45厘米左右。\n", "question": " 成年边牧体重标准\n"}
{"context": "进行下肢静脉血栓手术治疗，首先，如果患者进行手术的部位为单侧下肢，并且采取的为传统开放性手术方式，\n 手术费用大概为3000到5000元左右。其次，如果患者进行静脉血栓手术为双侧下肢，并且手术方式为微创手术类型，\n 手术费用可能为6000到8000元左右。再有，若是患者身体条件比较差，对手术耐受力相对也较差，\n 术前、术后需要使用一些特殊的监护以及检查，手术费用也相对会增加，较高者能达到1万元左右。\n", "question": " 下肢静脉血栓手术费大概是多少钱\n"}
{"context": "通常情况下对于轻度的子宫脱垂，在产后3个月内可以考虑使用盆底肌的康复治疗仪来进行对症的治疗，\n 一般费用在1500左右，或者是找中医面诊开补中益气的中药来进行调理治疗，对于老年女性还可以直接安子宫托治疗，\n 费用在4000到6000左右，如果子宫脱垂比较严重，\n 可以考虑经阴道前后壁的修复手术或者是经阴道的封闭手术来进行治疗，费用一般在6000到8000左右，\n 如果子宫已经全部脱垂到阴道口外，这时候通常需要行经阴道的子宫全切手术来治疗，费用一般在8000左右。\n", "question": " 子宫脱垂治疗费用是多少\n"}
{"context": "在住院的时候需要准备大人和宝宝的东西，大人需要准备本人的身份证、产检本，还有生育证等等。另外，\n 还要准备两套换洗的哺乳内衣，比较干净舒适的内裤、卫生巾，还有垫巾、卫生纸等等，毛巾、盆子也需要准备，\n 还要准备一根腹带。宝宝的东西，主要是比较干净、舒适换洗的衣服数套，像小勺子、尿不湿等等，也都是需要准备的，\n 有些医院还要给宝宝洗澡，所以还要准备浴巾以及包被等等。\n", "question": " 剖腹产住院需要带什么东西\n"}
{"context": "病毒性感染一般都是口服利巴韦林；细菌性感染可以口服头孢菌素、罗红霉素、阿莫西林、阿奇霉素等。同时，\n 还可以服用清热解毒药物，比如蒲地蓝消炎口服溶液。发热的患者，应该多饮温水，体温超过38.5度，\n 可以口服布洛芬混悬液退热治疗。咳嗽流涕可以口服止咳化痰药物。\n", "question": " 发烧咳嗽流鼻涕吃什么药\n"}
{"context": "现在检测艾滋病病毒感染有多种方法，可以选择购买艾滋病试纸自行在家进行筛查，\n 也可以到各地三甲医院或疾控中心进行正规检测。艾滋病检测试纸在各大药店及正规网购平台购买，\n 价格在30元～400元左右不等。在三甲医院做艾滋病检测也是付费的，价格各地略有不同，\n 平均在100元～300元之间。不过在各地疾控中心做艾滋病检测是免费的，\n 而且可以给出最终诊断并会保护感染者个人隐私，所以是最佳选择。\n", "question": " 检查艾滋病需要多少钱\n"}
{"context": "北京到华盛顿的直线距离如果从北京跨过太平洋，再穿过美国本土大约为14000公里左右，\n 如果自东向西穿过亚欧大陆和大西洋，大约15000公里左右。陆路无法直接到达华盛顿，\n 因为至今还没有跨越太平洋或大西洋的跨海大桥。水路的最近距离也要20000公里左地球的周长大约是40076公里,\n 美国与中国大约在地球直径的两端,所以中国离美国的距离大约是20000公里,但要具体看哪个地区,\n 美国的夏威夷洲距离中国的台湾省不到7000公里。\n", "question": " 中国到美国有多少公里\n"}
{"context": "对于骨折手术以后的病人，如果要行运动的活动，必须要等到骨折部位断端稳定以后才可以，\n 避免过早的运动导致骨折部位受到挤压、摩擦，就会影响骨折断端骨痂的生长，从而就会引起骨折断端延迟愈合，\n 甚至不愈合的情况。而这种运动的时间，主要是看骨折断端恢复的情况，因为在骨折以后，骨折断端损伤的轻重是不一样的。\n 如果病人骨折断端损伤比较轻，这种情况骨折恢复相对较快，一般两个月以后就可以逐渐恢复运动活动。\n 而如果病人骨折断端损伤比较重，要想恢复运动活动，必须要等到三个月以后才可以。\n", "question": " 骨折手术多久能运动\n"}
{"context": "口角炎的患者我们可以擦一些药物来促进口角炎的愈合，比如说如果是由于过敏导致的口角炎，\n 这种患者擦地塞米松软膏效果最佳。如果患者是由于感染了细菌导致的口角炎，我们可以擦氯霉素软膏，可以擦金霉素软膏，\n 这种软膏擦在口角炎的病损区域也是效果比较好的。如果口角炎是由于感染了真菌导致的，这种患者我们可以涂擦碳酸氢钠。\n 口角炎也有可能是由于营养不良导致的，所以这种患者我们需要补充营养，要多补充富含维生素b2的食物。\n", "question": " 口角炎了擦什么药\n"}
{"context": "四川过年特产家家户户都会自己去制作一些特产，比如说像当地的手工腊肉腊肉是当地人们非常喜欢吃的一种美食，\n 另外如果在炒腊肉的时候配上当地的特产小米辣椒，那么会更美味一点，他们过年的时候还会自己制作一些手工香肠的，\n 也是当地的特产。\n", "question": " 请问在四川过年特产有哪些呢？\n"}
{"context": "胸腔积液，拍个胸片也就70元人民币，做个胸透可能更便宜，10元人民币，彩超也就80元人民币，\n 做个ct也就200多元人民币，但是查出引起胸腔积液的原因并根治，花费就要更多了，引起胸腔积液的原因有很多种，\n 比如结核引起的结核性胸膜炎；肺炎引起的脓胸；恶性肿瘤引起的；心力衰竭引起的；低蛋白血症引起的，\n 要治好它们花费就不一样了。\n", "question": " 胸腔积液胸片多少钱\n"}
{"context": "咳嗽，我们应该就是要按时的按量给于吃止咳的药物，止咳的西药的话就是一些氨溴索、复方甘草口服液、强力枇杷露这些。\n 那么我们还可使用一些我们的中药来治疗。如说吃防风，百步、还有桔梗、紫苏叶这些止咳化痰的药物，那么除了这些药物，\n 我们在饮食上吃清淡的饮食。可以泡些罗汉果来给止渴，还有个我们可以用雪梨来炖汤、或者是雪梨炖冰糖止咳，\n 效果也是非常好的。平时还可以用雪梨和萝卜炖服。对咳嗽也有一定的一个疗效作用。用萝卜雪梨，我们还可以一起的蜜糖，\n 跟蜂蜜、蝉蜕这些一些泡水、煮水来吃了。\n", "question": " 咳嗽应该吃什么\n"}
{"context": "第一个是尿液的外观，然后酸碱度、尿液的比重以及尿液里面的成分，成分里面除了包括细胞，也包括有管型还有蛋白。\n 另外一个，就是说有没有尿糖，有没有胆红素等等之类的。\n", "question": " 小儿尿常规要查哪些项目\n"}
{"context": "急性脑梗死的点滴药物治疗需要根据脑梗死的时间、梗死部位，病人的基础疾病等综合分析进行选择，\n 没有那种药物静点更好，脑梗死在发生三小时以内可以使用r—tpa，进行溶栓治疗，\n 如果梗死3-6小时可以使用尿激酶、链激酶进行溶栓治疗，超过溶栓时间窗可以采用降纤，使用巴曲酶静点，\n 抗凝可以使用替罗非班、阿加曲班，或者可以采用抗血小板聚集，静点奥扎格雷钠氯化钠注射液，\n 或者是口服抗血小板聚集拜阿司匹林和波立维。\n", "question": " 脑梗点滴什么药好\n"}
{"context": "食物多样，谷类为主；每日推荐用清淡的食材熬成粥，多吃桃、橙、香蕉、菠菜、毛豆、甜薯、马铃薯等富含钾的食物，\n 可降低血压。缺钙可促使小动脉痉挛，血压升高，每天摄入1克以上的钙，可使血压降低。镁与钙的作用相似，\n 应多吃粗粮、坚果、海藻等富含镁的食物。多吃蔬菜、香蕉、薯类，和纤维素多的食物。每天吃奶类、豆类或其制品。\n 常吃适量鱼禽蛋、瘦肉，少吃肥肉、蹄和荤菜。食量与体力活动要平衡，保持适宜体重。吃清淡少盐、少糖膳食。\n 不要吃含胆固醇高的食物，如动物内脏、蛋黄、螃蟹等。多吃蔬菜、水果，适当的运动。\n", "question": " 脑梗塞能吃哪些东西\n"}
{"context": "对它的治疗可以用什么样的药膏呢，0.5%的竹叶草酯，\n 抑制hpv感染细胞的有丝分裂会引起疣体坏死脱落而达到治疗的目的，\n 还可以用到五氟尿嘧啶或者是局部的干扰素的软膏例如安达芬或者是咪喹莫特，\n 咪喹莫特是我们日常用的相对比较多的一种药膏，\n 但是使用的过程当中需要严格按照说明书用他有体的部位避免局部的皮肤出现糜烂的情况。\n", "question": " 尖锐湿疣用什么药膏治疗\n"}
{"context": "冠心病有可能导致右心衰出现脚肿，这时候我们要吃什么药？我们要吃利尿消肿的药物。利尿消肿的药物，\n 我们常用的是氢氯噻嗪，可以一天三次，一次一片，先从小剂量的一天一次，一次两片或者是螺内酯保钾利尿药。\n 如果利尿不行我们再给呋塞米。第二个考虑双下肢血栓形成，双下肢血栓形成，它会引起疼痛我们要使用抗凝药物，\n 我们常用的药物比如华法林，这个是以前旧的抗凝药物，他能够治疗血栓的形成，现在我们使用的药物有利伐沙班，\n 阿哌沙班。\n", "question": " 冠心病脚肿疼痛吃什么药\n"}
{"context": "支气管扩张剂可以舒张支气管平滑肌，减轻支气管痉挛，扩张支气管，缓解气流受限，治疗慢性阻塞性肺疾病。\n 目前支气管扩张剂有三类，b2受体激动剂，抗胆碱能药，甲基黄嘌呤类。前两个多是吸入性的药物，\n 短效的b2受体激动剂有沙丁胺醇，特布他林气雾剂。长效b2受体激动剂有沙美特罗，福莫特罗等。\n 抗胆碱能药物有异丙托溴胺等。甲基黄嘌呤类一般是口服药物和静脉用药，也叫茶碱类，有氨茶碱，多索茶碱，\n 二羟丙茶碱等。\n", "question": " 支气管扩张有哪些药\n"}
{"context": "首先,给孩子多吃鱼、虾、蛋、奶等优质蛋白质,因为鱼、虾、蛋、奶等优质蛋白质,\n 可以补充孩子体内缺少的免疫球蛋白以及白蛋白等。孩子白蛋白和免疫球蛋白增强以后,孩子的体质就会得到明显的改善,\n 生病就会减少。其次,可以给孩子多吃青菜、水果,因为青菜、水果富含维生素c以及膳食纤维。\n 维生素c有助于孩子免疫力的提高,而膳食纤维有助于孩子大便的通畅。孩子大便通畅以后,就能有效的预防孩子脾胃积热。\n 脾胃积热得到改善,孩子的免疫功能就会得到增强。然后,可以给孩子适当多喝山药粥,因为山药具有健脾养阴的作用,\n 也有助于孩子体质的改善。\n", "question": " 小孩体质差吃什么好\n"}
{"context": "用于脑梗塞患者手术国产的支架在一万元左右，全部手术费用大概约五万元，\n 如果是进口支架或涂药层的支架价格会在十万元左右，但是脑梗塞装支架具体费用是很难确定的，\n 这个应该根据医院的等级和所处的城市而言，费用有所不同。\n", "question": " 脑梗塞装支架要多少钱\n"}
{"context": "如果患有肺气肿可以在医生的指导下服用些能够有效的起到舒张支气管药物，如氨茶碱,β受体兴奋剂，\n 这些药物的效果都是十分不错的。如果患者有过敏因素存在的话也可以适当的选用皮质激素，但是至于选用哪一种，\n 一定要听从医生的建议。很多抗生素也是可以有效的起到缓解肺气肿病情的作用像青霉素,头孢菌素,\n 庆大霉素等抗生素的疗效都是十分不错的。如果大家有需要的话可以根据病原菌或者是抗敏实验来选择合适的抗生素。\n", "question": " 肺气肿用什么西药最好\n"}
{"context": "急性会厌炎如果患者的病情并不是很严重，可以考虑口服药物来治疗，\n 常用的是阿莫西林胶囊或者是阿莫西林克拉维酸钾分散片，用药之前需要明确过敏史，\n 同时口服双黄连口服液或者是蒲地蓝消炎口服液来治疗。如果患者出现了吞咽困难，发热，甚至伴有呼吸费力的情况，\n 一定抓紧时间到医院检查治疗，建议患者应用头孢类的抗生素，比如头孢哌酮注射液进行消炎，用药之前需要做皮试，\n 同时配合激素抗炎消肿，常用的是地塞米松注射液。\n", "question": " 急性会厌炎用什么药\n"}
{"context": "主要是看男性的泌尿生殖器感染疾病，比如慢性前列腺炎、前列腺增生、前列腺癌、精囊炎、睾丸附睾炎、睾丸肿瘤等等。\n 还包括外生殖器的疾病，比如包皮过长、包茎、隐匿性阴茎、隐睾等等。以及阳痿早泄等性功能性功能障碍的疾病，\n 都是隶属于男科疾病的范围。\n", "question": " 男科是看什么病的\n"}
{"context": "乳腺增生可以口服中药，逍遥散，加味逍遥丸和小金丸等对症治疗。在排除恶性病变的前提下，还可以行针灸治疗。\n 症状严重者可以口服西药他莫昔芬，但他莫昔芬副作用较多，一般不作为首选用药。\n", "question": " 乳头胀痛吃什么药\n"}
{"context": "感冒不能吃生冷的食物，它会导致胃以及肠道等消化器官功能下降，影响食物的吸收；也不能吃海鲜等性寒的食物，\n 会使消化系统功能下降，影响病情恢复；不能喝咖啡和浓茶，也不能吃辛辣刺激油腻难以消化的食物。\n", "question": " 感冒有什么不能吃的\n"}
{"context": "急性盆腔炎患者不可以吃冰冷的食物，比如说刚从冰箱里拿出来的水果不能吃，要吃常温下的水果，\n 不能喝冰镇矿泉水以及冰镇饮料等，不能吃羊肉，虾，蟹，鱿鱼，黑鱼等发物，也不能吃辛辣刺激等食物，例如辣椒，麻椒，\n 生葱，生蒜，白酒以及刺激性的饮料都不要喝，要吃些易对人体所吸收，消化的食物，要吃高营养低脂肪的食物，\n 因为每个人发病的病情情况不同，发病的症状也不同，最主要的是要配合医生进行对症治疗，治疗期间要按疗程治疗，\n 急性发作时要注意多休息，保持睡眠充足，心情愉快。\n", "question": " 急性盆腔炎不能吃什么\n"}
{"context": "其中所有的高血压患者可以适当按揉百会，曲池，合谷，太冲，三阴交以辅助控制血压，痰湿内阻的患者可以同时按揉丰隆，\n 足三里；瘀血内阻的高血压患者，可以同时按揉血海，膈俞。\n", "question": " 高血压按哪个穴位\n"}
{"context": "对于消化不良的患者，首先应该建立良好的生活和饮食习惯，避免烟酒及服用非甾体类抗炎药，如果患者症状比较明显，\n 以上腹痛或上腹烧灼感为表现的患者，可以采用抑制胃酸分泌的药物，如果患者餐后饱胀，早饱为主要症状，\n 可以使用促胃肠动力的药物，比如莫沙比利多潘立酮等，如果患者食物比较差，可以使用促进消化的药物。\n", "question": " 消化不良什么药好\n"}
{"context": "儿童优待票75/人，适用于身高1.2米（含）以上1.5米（不含）以下的儿童；常规优待票75/人，\n 适用于65周岁（含）以上的老人、残疾人、现役军人、享受抚恤优待补助的优抚对象；常规门票150元/人，\n 适用于1.5米（含）以上、65周岁（不含）以下的非优待人群。\n", "question": " 无锡融创水世界门票多少钱？\n"}
{"context": "如果是前列腺炎的话，建议可以用左氧氟沙星，前列舒通胶囊控制前列腺的炎症。前列腺增生会出现前列腺体积增大，\n 导致一些排尿梗阻的症状。建议可以用癃闭舒胶囊，坦索罗辛片，非那雄胺片等抑制前列腺的继续增大和缓解排尿症状治疗。\n", "question": " 男性尿等待吃什么药\n"}
{"context": "选择通便药是要选一些副作用比较小的，不会引起肠道黑变病的药物，比如有一些膨胀剂，\n 就是聚乙二醇、乳果糖、滋阴润肠口服液，或者是奇龙口服液。偶尔可以吃一些泻药，\n 就是说临时可以用一些泻药成分的药物。\n", "question": " 便秘吃啥药最管用\n"}
{"context": "n首先,要进行全面检查,完善患者导致胸闷、胸痛的原因,例如患者属于冠心病不稳定型心绞痛,\n 此时可以给患者在舌下含服硝酸甘油,或吞服其他硝酸酯类的药物,例如单硝酸异山梨醇酯。n其次,\n 还可以适当的服用他汀类的降脂药,例如立普妥,还可以服用抗血小板聚集药,例如阿司匹林、氯吡格雷或替格瑞洛,\n 常用药物有拜阿司匹林肠溶片、波立维或倍林达等,n再次,还可以服用改善心脏乏氧的药物,例如辅酶q10.n另外,\n 对于中药类也可以有改善胸闷、胸痛的药物,例如复方丹参滴丸、芪参益气滴丸、通心络胶囊、参松养心胶囊,\n 这些药物也能有效改善胸闷和胸痛。\n", "question": " 胸闷胸痛吃什么药\n"}
{"context": "如果出现胰腺炎需要立刻禁饮食，胃肠减压，心电监护，监测血氧、心率、血压等变化，体温一般无明显的升高。\n 如果疼痛比较明显，可以应用杜冷丁止痛治疗。可以应用抑制胰液、胰酶分泌的药物有奥曲肽；\n 抑制胃酸分泌的药物有奥美拉唑、兰索拉唑等药物。如果腹胀比较明显可以行清洁灌肠。当出现坏死性胰腺炎时，\n 可以行胰腺周围组织进行腹腔灌洗，以减轻对胰腺组织的损伤，必要时可以服用清胰汤治疗腹胀。\n 如果通过保守治疗效果不佳，可以通过手术治疗，特别是合并胰腺脓肿、胰腺囊肿的病号。\n", "question": " 胰腺炎吃什么药治疗\n"}
{"context": "高血压脑梗塞可以吃以下水果，主要包括：西瓜、葡萄、苹果、梨、橘子、橙子、菠萝、猕猴桃以及甘蔗等都是可以的，\n 脑梗塞，高血压患者可以多吃一些蔬菜，例如西红柿、黄、茄子、胡萝卜、大白菜、卷心菜等都是可以的。\n", "question": " 高血压脑梗塞吃什么水果好\n"}
{"context": "反流性食管炎不能吃辛辣刺激的食物，比如说大蒜，洋葱，咖啡，巧克力，辣椒等刺激性的食物，\n 日常生活中的饮食是要以清淡的为主，可以适当的吃一些清粥或者是小米粥，一定要注意是不可以抽烟或者是喝酒的，\n 对身体的影响和为负的影响是比较大的，适当的是可以服用一些抑制胃酸分泌的药物进行治疗。\n", "question": " 食管反流不能吃什么\n"}
{"context": "如果是服用复方短效避孕药，那通常是在月经的第五天开始服用第一片，连续服用21天，一般建议在晚上睡觉前服用最好，\n 这样可以避免避孕药的副反应，影响工作和生活。而短效避孕药在任何时候服用都有效，所以没有明显的时间差异。\n 如果是服用紧急避孕药，通常建议要在同房后尽早服用，这样效果好，所以在同房后马上服用是最有效果的。\n", "question": " 避孕药什么时候吃最有效\n"}
{"context": "如果是老年性阴道炎，多考虑是雌激素水平低下，阴道菌群环境失调导致，所以可以考虑使用保妇康栓进行阴道塞药治疗，\n 同时再用雌三醇软膏在阴道口，或者阴道壁进行涂抹，以增加阴道内的菌群环境，避免阴道炎反复出现。\n 如果是幼女型的阴道外阴炎，由于这时没办法阴道上药治疗，常常只能考虑用红霉素软膏，\n 或者紫草油膏在女孩的外阴进行局部涂抹治疗。对于成年女性在有性生活的情况下，一般都是进行阴道局部塞药治疗。\n", "question": " 阴道炎可以用什么药涂抹？\n"}
{"context": "应用验孕棒检测是否怀孕，一般需要距离性生活半个月左右的时间，或者在月经推迟一周左右的时间检测，\n 这样结果比较准确的。如果距离性生活时间比较短，验孕棒有可能检测不出来的。应用验孕棒检测的时候，需要检测晨尿，\n 也就是早晨排出第1次尿液，因为这时候尿液是浓缩的状态，如果怀孕体内的人绒毛膜促性腺激素的含量逐渐上升，\n 当达到一定水平的时候，尿液中的人绒毛膜促性腺激素也达到一定的水平，那么验孕棒就可以检测出来的。\n", "question": " 验孕棒几天能测出来\n"}
{"context": "饮食中如果含脂肪和碳水化合物比较少，就没有增肥效果。蛋清，鱼虾，瘦肉，牛奶，豆腐等食品，含蛋白质比较多，\n 属于蛋白质类食品，没有明显的增肥效果。大白菜，白萝卜韭菜，蘑菇，木耳等食品，含有的纤维素，\n 微量元素和矿物质比较多，也不属于增肥食品。另外橘子，苹果等水果中的糖以果糖为主，减肥期间也可以适量食用。\n", "question": " 吃什么不发胖\n"}
{"context": "如白菜，芹菜，西兰花等，以补充维生素，可以多吃红枣，薏米，山药等食物，起到健脾化湿，行气消痰作用，\n 以减轻鼻窦炎患者鼻流浊涕等症状。\n", "question": " 鼻炎鼻窦炎吃什么好\n"}
{"context": "如果是生殖系统炎症感染，比如慢性前列腺炎、精囊炎、睾丸附睾炎，选择抗生素治疗，\n 比如盐酸左氧氟沙星片、环丙沙星胶囊等，以及具有清热解毒、通淋利湿作用的中成药，\n 包括三金片、癃清胶囊、前列康片、前路疏通胶囊等。如果是阳痿早泄等男性性功能障碍，\n 需要选择西地那非片、他达拉非片、盐酸帕罗西汀片等药物进行治疗。如果是外生殖器局部存在炎症感染，\n 一般以局部用药为主，涂抹红霉素软膏、莫匹罗星软膏等。\n", "question": " 男科病用什么药\n"}
{"context": "男人腰疼可以由多种原因引起，如果是由于腰椎间盘突出症导致的，需要口服非甾体类抗炎镇痛药比如芬必得、扶他林，\n 同时要口服减轻神经根水肿的药物威利坦、迈之灵，也可以口服中成药根痛平颗粒、通络开痹片，\n 同时也可以口服营养神经的药物，比如b族维生素或者甲钴胺片。如果是由于腰肌劳损产生的腰疼，\n 在消炎镇痛的同时可以口服活血化瘀的药物，常用的中成药有骨伤复原丸、金龙丸等。\n 如果是由于老年骨质疏松症造成的腰疼症状，在抗炎镇痛的同时可以口服钙片，口服双膦酸盐类或者进行降钙素的治疗，\n 减轻骨量的丢失从而减轻骨质疏松疏松症造成的疼痛。\n", "question": " 男人腰疼吃什么药\n"}
{"context": "如果女性是由于多囊卵巢综合症导致的睾酮轻度增高，这时常常可以考虑服用达英35进行调理治疗。\n 但如果女性是由于肾上腺皮质增生，而引起的雄激素增高，需要考虑服用地塞米松来进行治疗。\n 如果是由于高泌乳素血症导致的雄激素轻度增高，往往不需要专门降雄激素，只需要服用溴隐亭降泌乳素即可。\n", "question": " 女性雄性激素过高吃什么药\n"}
{"context": "饮食建议还是以清淡为主，不要吃太多辛辣刺激和油腻的饮食，比如适当补充高蛋白饮食，鸡蛋、鱼、肉类、蛋白粉等，\n 可以多吃新鲜蔬菜、水果，少量多次饮水，保持小便通畅。但是烟酒肯定是不建议的，一定要避免，还有辛辣刺激的东西，\n 也尽量不要吃。\n", "question": " 肾癌吃哪些食物好\n"}
{"context": "主要是看骨折的部位和稳定的程度。如果对于上肢部位的骨折，一般在骨折术后刀口部位疼痛明显减轻以后，\n 就可以下地活动，一般是3到4天。如果病人是脊椎部位的骨折，在行骨折手术以后，如果想要下地活动，\n 必须要等到两个月以后，戴脊柱保护支架下地活动。而对于下肢部位的骨折，一般对于足踝部位，\n 下列活动一般需要6周左右的时间，而对于小腿和膝关节部位的骨折，手术以后一般需要8到10周才可以下地活动。\n 而对于股骨干骨折的患者或者是骨盆骨折的患者，手术以后下地活动一般需要3个月左右。\n", "question": " 骨折术后多长时间可以下地\n"}
{"context": "妇科检查包括的项目较多，可以根据年龄、婚姻状况有没有结婚及有无性生活史等情况，选择不同的检查项目。\n 比如普通的妇科检查，也就是平时所说的医生做双合诊或肛诊，只需要15元左右。如有性生活史，建议做宫颈癌筛查，\n 检查项目包括宫颈细胞学检查、分泌物检查及hpv检查。结果如有异常，还需要做宫颈阴道镜检查等。检查项目不同，\n 具体费用也不同，建议到正规医院妇科就诊，根据情况选择适合的检查项目。\n 如果做妇科检查、宫颈细胞学检查及hpv检查，费用大概要在700-800元左右。如果未婚，没有性生活史，\n 建议单做妇科超声，费用在200元左右。\n", "question": " 女性妇科常规检查需要多少钱\n"}
{"context": "如果要治疗口腔溃疡可以用含片，所以说像西瓜霜含片是可以含的，像溶菌酶含片也是可以含的，但是不建议长疗程的使用。\n 最好是用漱口水，比如生理盐水去漱口，效果也可以，而且基本没有副作用，对于儿童来说是可以使用的，\n 每次进食之后用生理盐水去漱口。有的患者溃疡疼痛比较明显，要想止疼，到口腔科做相应治疗。激光就是比较好的选择，\n 基本上没有损伤，而且没有什么副作用，效果又好。\n", "question": " 儿童口腔溃疡吃什么好？\n"}
{"context": "如果有流涕、鼻塞、鼻后滴流的症状，可以给予含有伪麻黄碱的药物，减轻鼻部充血。也可以给滴鼻剂局部应用。抗组胺药，\n 还有一些中草药也都有一定的镇咳作用。对于咽干咽痒或烧灼感等症状，可以给予一些含片含化治疗。\n", "question": " 感冒后期咳嗽吃什么药\n"}
{"context": "病的种类常见的有炎症，如角膜炎；变性，如视网膜色素变性等；营养不良，如角膜营养不良等；先天性疾病，\n 如角膜皮样瘤等；眼部肿瘤，如眼睑肿物等；眼外伤，如角膜异物伤、眼球破裂伤等；眼部外观异常的疾病，\n 如上睑下垂、斜视等；全身疾病在眼部的并发症，如糖尿病视网膜病变等。另外还有屈光不正、弱视、青光眼等眼病。\n", "question": " 眼病的种类\n"}
{"context": "患有胃病的患者要多吃一些小米粥，南瓜等，小米具有防止泛胃，呕吐的功效，小米味甘咸，有清热解毒，\n 健胃除湿和胃安眠等功效，南瓜内含有维生素和果胶，南瓜所含果胶可以保护胃肠道黏膜，免受粗糙食品刺激，\n 促进溃疡面的愈合，南瓜所含成分，能促进胆汁分泌，加强胃肠的蠕动，帮助食物消化，\n 南瓜能消除致癌物质亚硝胺的突变作用，有防癌的功效。\n", "question": " 什么食物养胃又治胃病\n"}
{"context": "消炎的药有很多，最常用的是抗生素，抗生素的种类很多，包括青霉素类，如青霉素，氨苄青霉素等；头孢菌素类，\n 如头孢唑林钠，头孢呋辛，头孢曲松，头孢孟多等；大环内酯类，如红霉素，罗红霉素，阿奇霉素等；喹诺酮类，如吡哌酸，\n 左氧氟沙星等；多肽类，如硫酸多粘菌素，盐酸万古霉素等。另外部分中成药也有消炎作用，如目前临床上常用的喜炎平等。\n", "question": " 消炎的药有哪些\n"}
{"context": "这个时候可以适当的吃止咳化痰对症的药物，\n 比如中成药可以选择服用蜜炼川贝枇杷膏、鱼腥草糖浆、橘红痰咳液、蛇胆川贝液、蛇胆陈皮散、小儿清肺化痰止咳颗粒。\n 西药可以选择服用羧甲司坦口服液、氨溴索糖浆、复方氨溴特罗口服液、福尔可定口服溶液等。可以抗病原体治疗，\n 比如抗细菌可服用阿莫西林、头孢克罗、阿奇霉素等药物。\n", "question": " 小孩感冒引起的咳嗽吃什么药\n"}
{"context": "比如中脘、足三里，还有胃俞、三阴交、梁门以及膈俞等，这些穴位都可以进行拔罐的方式来进行辅助治疗，\n 每次留罐的时间大约十分钟，每天可以进行一次拔罐。\n", "question": " 胃疼拔罐的位置\n"}
{"context": "甲状旁腺炎的患者，首先需要完善血常规、血沉等检查。如果明确是由细菌感染引起的，\n 可以吃一些头孢类或者青霉素类的消炎药物。另外，甲状旁腺炎必须要查甲状旁腺激素，如果引起甲状旁腺功能亢进，\n 很有可能出现高钙血症，这时可以应用鲑鱼降钙素对症治疗。如果出现甲状旁腺功能减退，这时患者很有可能出现低钙血症，\n 必须要应用钙剂或者葡萄糖酸钙注射液对症治疗。\n", "question": " 甲状旁腺炎吃什么药\n"}
{"context": "如果为单纯的心理性因素，进行心理疏导治疗即可。如果为包皮过长或者包茎造成的，则需要进行手术治疗，\n 费用大约在1500元左右。如果为功能性勃起功能障碍，则需要进行药物治疗，口服还少胶囊、枸橼酸西地那非等等，\n 费用在1000-3000元不等。\n", "question": " 治疗阳痿大概多少钱\n"}
{"context": "甲状腺功能亢进症的患者可以喝肉汤，还有鱼汤，蛋汤等等.因为甲状腺功能亢进症的患者一般要求高蛋白饮食，而鱼，肉，\n 蛋属于蛋白质，所以通过喝这些汤可以达到一个补充患者蛋白质的目的。\n", "question": " 甲亢渴什么汤\n"}
{"context": "首先可以积极的注意休息，避免受凉，加强保暖，避免过度运动，避免长时间的站立以及行走，积极的减轻体重以及负重，\n 应用消炎镇痛药物，比如洛索洛芬钠以及氨酚曲马多，营养关节软骨盐酸氨基葡萄糖，改善骨质药物仙灵骨葆胶囊，\n 静滴甘露醇注射液，减轻股骨头内的压力，减轻疼痛。\n", "question": " 股骨头坏死的药物有哪些\n"}
{"context": "患者出现了骨质增生，一般患者应该避免一些剧烈的体育运动，可以进行一些有氧的活动，比如患者可以进行游泳，\n 骑自行车，打太极拳或者是平地散步，这样可以进行锻炼，同时对患者的关节又不会出现明显的损伤。除了进行体育锻炼，\n 患者应该注意保养，比如患者应该减轻体重，患者行走的时候一般建议带拐杖，避免一些剧烈的体育运动，比如，跳广场舞，\n 爬山等，出现了明显的疼痛。可以口服一些非甾体抗炎药进行止痛，比如，美洛昔康，氯诺昔康，西乐葆，芬必得。\n", "question": " 骨质增生患者适合做哪些运动\n"}
{"context": "如果是对症治疗的话，可以选用非甾体类消炎止痛药，门诊上比较常用的有：布洛芬、双氯芬酸、西乐葆这一类的药，\n 可以根据患者的身体状况选用不同的非甾体类消炎止痛药。当然，如果骨性关节炎不是太厉害的话，\n 也可以口服一些氨基葡萄糖类，包括盐酸或者是硫酸的氨基葡萄糖，硫酸软骨素等，还可以外用一些扶他林软膏。\n 如果使用中药的话，一般是采用活血化瘀，还有一些祛风除湿的中药，口服的话在门诊上常用的像盘龙七片等口服中成药，\n 再加上一些补肾壮骨的中成药，比如骨疏康的类的药物。\n", "question": " 骨关节炎吃什么药好\n"}
{"context": "如果老公在公司工作，是个公司白领，或者是在国家机关工作，穿着都要庄重整洁，一般都会穿西服，\n 老婆可以给老公选上一条领带，为老公提升气质。送老公礼物手表式不错的选择，为老公选择一款简约精致的手表，\n 让老公带上以后展现出男人的个性。送老公一条男士的围巾，如果你的老公喜欢穿时尚休闲类的服装的话，\n 送上一款时尚点的男士围巾，带上以后更能使老公变得更加时尚，更加有气质。手机也是送给老公必选的礼物之一，\n 老公在外面会出入各种场合，为老公买一部大方最新款的手机可以让老公在应酬的时候更加有面子。男士一般有很多吸烟的，\n 吸烟的人一般都很喜欢打火机。如果你的老公也是的话可以为老公选上一款精致的打火机，老公一定会喜欢的。\n 送老公一个腰带和钱夹的礼盒。腰带和钱夹能够提升老公的气质，并可预祝老公的前程似锦。\n", "question": " 送老公什么礼物好\n"}
{"context": "对于过敏性鼻炎用药，主要是鼻腔局部用药为主，可用生理盐水洗清鼻腔或用生理性海水鼻喷雾剂喷鼻，\n 以清洗吸入性过敏原。鼻用激素类鼻喷雾剂喷鼻，症状严重者可服用抗过敏药物。如果是尘螨过敏，\n 可以进行脱敏治疗也是效果较好的治疗。具体治疗方法，需要到耳鼻咽喉科就诊，在医生指导下进行规范用药。\n", "question": " 专治过敏性鼻炎的药\n"}
{"context": "激素含量高的食物主要有动物的内脏，目前很多禽类是采用含有激素的饲料进行喂养，如果未能等到激素降解后进行宰杀，\n 那么肉内会含有大量的激素。对于一些反季节的水果蔬菜，是采用催熟剂进行提高生长速度，这也会造成激素的残留。\n 另外还有一些伪劣不合格的保健食品，内部也可能添加激素。激素摄入过多对人体有副作用，尤其是对于儿童，\n 会造成儿童性早熟。\n", "question": " 含激素高的食物有哪些\n"}
{"context": "单纯药物维持的话，需要抗血小板和扩血管药物长期，甚至终身服用，每天药物的费用大约40-50元左右。\n 如果脉管炎比较严重，造成下肢血管的闭塞、缺血，并且患者有明确的介入手术指征，费用会比较高，\n 大约在5-8万元左右，某些长段闭塞的患者甚至需要十万元左右。\n", "question": " 脉管炎治疗费用大约多少\n"}
{"context": "葡萄胎大都是良性病变，需要1-2次清宫治疗，刮宫术后，患者需要吃一些富含蛋白质，维生素的食物，比如奶类，瘦肉，\n 动物肝脏，增强身体的抵抗力，促进身体的恢复。同时不要吃辛辣刺激性的食物，也不要吃寒凉的食物，\n 而针对葡萄胎化疗的患者，也是可以多吃一些奶，瘦肉，鱼等高蛋白的食物，有效的帮助升高白细胞。\n 患者如果在化疗后出现食欲不振，消化不良等症状，可以吃一些健脾开胃的食品，如山楂，萝卜，陈皮，白扁豆等。\n", "question": " 葡萄胎吃什么恢复快\n"}
{"context": "腔梗患者可吃阿司匹林抗血小板聚集治疗，如果对阿司匹林不能耐受，也可服用氯吡格雷。\n 服用辛伐他丁、他汀瑞舒伐他汀、阿托伐他汀调脂稳定斑块治疗，同时可服用改善血液循环和改善脑代谢的药物。\n 改善血循环的药物，临床常用银杏叶滴丸、三七、红花、丹参、水蛭、地龙培元通脑胶囊、血塞通、血栓通等。\n 改善脑代谢的药物，临床上常用胞二磷胆碱、吡拉西坦、奥拉西坦。如果患者有高血压史，\n 可吃氨氯地平和厄贝沙坦降血压治疗，糖尿病一般吃二甲双胍降糖治疗。如果患者有高同型胱氨酸血症时，\n 一般吃维生素b6、叶酸片、甲钴胺。\n", "question": " 脑梗塞腔梗吃什么药好\n"}
{"context": "如果要高挡点精装修，需要1500-1600/平方装修。如果是大众化装修，需要用1000-1100元/平方左右，\n 属一般精装修。如果想一般化装修，用700-800元/平方左右，属普通装修了。如果按400-500元/平方装修，\n 就是属简单简易装修了。所以房屋装修就是投资多点就装修好点，投资少点就一般装修，再少点就是简单点装修了。\n", "question": " 我想问问简单的装修房子要多少钱？\n"}
{"context": "腰椎间盘突出仅仅是一种影像学的描述，如果没有明显的症状，不需要特殊的治疗，也不需要使用药物。\n 如果椎间盘突出已经引起了腰腿疼痛以及麻木的症状，需要积极的静滴甘露醇注射液脱水消肿治疗，可以口服迈之灵片。\n 可以口服消炎镇痛药物，比如洛索洛芬钠，营养神经药物治疗甲钴胺片。\n", "question": " 治疗腰椎间盘突出吃什么药\n"}
{"context": "所以需要口服抗病毒感染的药物，如利巴韦林片或者盐酸伐昔洛颗粒，局部外用抗病毒软膏，\n 如阿昔洛韦软膏或者喷昔洛韦软膏。另外还可以涂抹具有清热解毒作用的药膏，如丹皮酚软膏、冰黄肤乐软膏。\n 由于本病属于毒热引起，可以选择具有解毒降火效力的片仔癀片或者百癣夏塔热胶囊口服。\n", "question": " 治疗热疮用什么药\n"}
{"context": "某些食物以后会引起免疫反应，其中最多见的是高蛋白食物，海鲜类，贝类，蛋制品和奶制品，很容易发生过敏反应。\n 还有大蒜洋葱等有刺激的食物，还有巧克力，花生，番茄等。\n", "question": " 荨麻疹不能吃什么吃的\n"}
{"context": "如果有前驱的急性心肌缺血损伤病史，继发出现了室性心动过速，可以首选利多卡因，若利多卡因无效，\n 可以考虑换用或联用胺碘酮。对于已经有左室增大的室速患者，可以考虑持续泵入胺碘酮。对于尖端扭转室速，\n 可以考虑静脉应用硫酸镁。对于洋地黄中毒引起的室速，可以考虑补钾并应用苯妥英钠。\n", "question": " 室性心动过速的首选药有哪些\n"}
{"context": "在临床治疗上可以外用重组人干扰素α2b软膏或者是咪喹莫特软膏，并且联合维a酸软膏涂抹治疗。\n 也可以应用中药泡洗的方式，主要的组成成分是生薏米、红花、赤芍、香附、木贼、桃仁、大青叶、板蓝根，\n 煎水40度左右的温度泡脚，1天2次，1次20分钟。\n 并且还可以在泡脚之后应用冷冻或者是电离子烧灼术或者是二氧化碳激光灼烧术的方式来进行治疗。\n 在治疗期间出现的破损面需要外涂夫西地酸软膏，以预防病毒的感染以及细菌的感染。\n", "question": " 病毒疣长在脚上用什么药\n"}
{"context": "如果患者是新发的脑梗死，在出院以后，建议两周去门诊复查。一方面需要看患者的临床症状又没有明显的好转，\n 另一方面需要复查相关的血液学指标，比如要复查肝功能、肌酶、血脂、血糖等相关的指标。因为脑梗死的患者，\n 一般服用他汀类药物，他汀类药物对这些指标还是有一定的影响。如果患者的病情比较稳定，\n 这种情况下需要3个月左右的时间复查一次。一方面也要复查这些相关的血液学指标，另一方面要注意血管的复查，\n 比如需要复查双侧颈总、颈内、椎动脉彩超的检查，评估血管的情况。\n", "question": " 脑梗多久复查一次\n"}
{"context": "前庭眩晕，可以吃眩晕停、培他定，也可以吃西比灵进行对症支援治疗，大多数患者出现前庭眩晕，一般症状比较严重，\n 同时可以出现视物旋转，严重时可以伴有耳聋、耳鸣，不伴有平衡障碍和共济失调。\n", "question": " 前庭眩晕吃什么药\n"}
{"context": "目前国家规定的产假时间为：《女职工劳动保护特别规定》第七条女职工生育享受98天产假，其中产前可以休假15天。\n 难产的，增加产假15天。生育多胞胎的，每多生育1个婴儿，增加产假15天。女职工怀孕未满4个月流产的，\n 享受15天产假。怀孕满4个月流产的，享受42天产假。\n", "question": " 产假可以休息多长时间\n"}
{"context": "切开的菠萝如果是用保鲜膜包好放在置于7摄氏度以上的蔬果槽中，冷藏的话可以保存2天左右的时间吃时用盐水泡一下。\n 如果是泡在淡盐水中可以保存24小时左右，将菠萝放在一个比菠萝大的器皿里，加水，水里加2小勺盐，水应没过菠萝，\n 可以保存24小时，热带水果最好放在避光、阴凉的地方贮藏。如果一定要放入冰箱，应置于温度较高的蔬果槽中，\n 保存的时间最好不要超过两天。\n", "question": " 菠萝切开后可以放多久\n"}
{"context": "孩子上呼吸道感染首先看宝宝的咳嗽有没有痰，是干咳还是湿性的咳嗽。还有就是咳嗽的时间有多长了，如果是短期的咳嗽，\n 可以考虑是上呼吸道感染，但是如果咳嗽时间比较长，肺部有痰，必须要考虑是支气管炎。如果是肺部有痰，\n 可以口服氨溴索口服液，或者复方鲜竹沥液止渴化痰。如果是干咳，可以口服复方愈创木酚磺酸钾，或者是小儿清热口服液。\n 还有就是做雾化吸入治疗。\n", "question": " 孩子上呼吸道感染咳嗽吃什么药\n"}
{"context": "可以以小柴胡汤为基本方，再加上去风寒的药物，比如荆芥、防风；或者应用柴胡桂枝汤；\n 或者应用目前的中成药小柴胡颗粒联合风寒感冒颗粒。\n", "question": " 风寒感冒咽痛吃什么药\n"}
{"context": "对于骨折以后的病人，在骨折早期，也就是两周以内，饮食以清淡开胃，易消化，易吸收的食物为主，所以可以喝一点蛋汤，\n 牛奶，豆汁以及豆脑和鱼汤之类的食物，来促进骨折部位瘀血，肿胀的吸收，消退和疼痛的缓解。在骨折2到4周，\n 可以饮食由清淡转为高营养，以满足骨痂生长的需要，这种情况可以喝一点骨头汤，田七煲鸡，以及鱼汤之类的食物，\n 并且可以喝一点新鲜的猪排，牛排汤，来促进骨折部位骨痂的生长。骨折五周以上时，可以喝一点老母鸡汤，羊骨汤，\n 炖鱼汤之类的食物，来促进骨痂的塑形和成熟，从而有利于骨折的完全恢复。\n", "question": " 骨折病人吃什么汤\n"}
{"context": "任何一个科室都可以进行相应的检查，但是如果想进行肝功能检查后的病情咨询和治疗，\n 那么针对肝损伤的原因就应该挂相应的科室，如果肝损伤来自于病毒性肝炎应就诊传染科或肝病科，\n 如果肝损伤来自于酒精肝或者是脂肪肝，建议进行消化科科室挂号，\n 如果考虑肝损伤的原因来自于肿瘤应在普外科或者是肝胆肿瘤外科挂号。\n", "question": " 肝功能检查挂什么科室\n"}
{"context": "散光眼镜的价格也就由镜框的价格和镜片的价格决定，价格的多少，根据所选择的镜架的品牌镜片的厚薄。\n 普通的一副散光眼镜（板材镜架+1.56折射率）也就不超过300元。成品镜片和普通折射率的镜片价格不贵，\n 如果是车房做片或者是品牌的镜片，价格差异就比较大了。进口品牌中有蔡司镜片，依视路镜片，尼康镜片等，\n 折射率有的高达1.74，这样每副的镜片都在几千元左右。国产的镜片有明月镜片，不低于1000元，\n 眼镜本是一个易耗品，建议配个中等价格眼镜即可。\n", "question": " 配散光眼镜多少钱\n"}
{"context": "心烦意乱严重影响生活质量可以选择用苯二氮卓类药物、5-ht1a受体部分激动剂、β肾上腺素受体激动剂、抗抑郁药物以及部分抗精神病药（\n 小剂量使用），苯二氮卓类药物主要包括阿普唑仑、艾司唑仑、劳拉西泮、奥沙西泮、氯硝西泮等，\n β受体部分激动剂包括丁螺环酮和坦度螺酮（通常剂量下没有明显的镇静、催眠、肌肉松弛作用，也无依赖性，\n 不会影响患者机械操作和车辆驾驶）。\n", "question": " 心烦意乱吃什么药\n"}
{"context": "梨，有生津止渴、止咳化痰、清热降火、润肺去燥等功能；橘子，可促进呼吸道黏膜分泌物增加，\n 可以有效的缓解支气管痉挛，具有祛痰、止咳的功效。杏，具有镇咳祛痰、温肺散寒等作用，其中杏仁的止咳平喘作用更强；\n 甘蔗，有滋阴润燥，润肺止咳之功效；柚子，具有止咳化痰、润肺清肠等作用；罗汉果，具有止咳化痰、定喘、解热，\n 清肺作用；枇杷具有润肺生津，止咳化痰的作用；柿子具有止咳化痰、润肺健脾、清热去燥的效果。\n", "question": " 什么水果止咳化痰？\n"}
{"context": "十二指肠溃疡溃疡的治疗费用包括检测费用和药物治疗两部分。消化道溃疡的检查通常要做胃镜和碳十四吹气试验，\n 胃镜检查要九十元左右，碳14吹气试验150元左右，如果是做无痛胃镜要1000元左右。如果没有幽门螺旋杆菌感染，\n 通常用奥美拉唑，硫糖铝和乳酶生等药物治疗，药物费用一般要300元左右。如果有幽门螺旋杆菌感染，在上述用药前，\n 还要做两周的抗感染治疗，药物费用要600元左右。\n", "question": " 十二指肠溃疡治疗费用\n"}
{"context": "对于气郁痰阻型，建议使用的药物为四海舒郁丸。对于痰结血瘀型，治疗药物推荐海藻玉壶汤。对于肝火旺盛型，\n 推荐药物为栀子清肝汤。对于心肝阴虚者，推荐药物为天王补心丸。\n", "question": " 治疗甲亢的中药有哪些\n"}
{"context": "矮小症治疗的最终目标是成年后达到理想身高，根据临床实验，目前认为男孩理想身高是1.725m。\n 原因是难以判断成年后的身高状态，治疗时需分阶段进行。治疗的第一步也是首要目标，是达到某年龄段的平均身高。\n 如果孩子身高与平均身高相差10cm，可能需两年时间；如果孩子与平均身高相差5cm，治疗时间可能需要一年。\n", "question": " 4岁矮小症一般要治疗多久\n"}
{"context": "肠胃炎期间可以食用的蔬菜有，各种新鲜绿色蔬菜煮汤，如西红柿、白菜汤等，\n 还有甘蓝、红薯、南瓜、胡萝卜等富含维生素的蔬菜，还有马齿苋、薏苡仁等食物，可以起到止泻的作用。\n 可以食用的粥类有白米粥、小米粥、蔬菜粥等清淡饮食。其次可以适量吃一些水果如柑橘、芒果以及柿子等水果，\n 能够增强身体抵抗力和免疫力，有利于身体健康。\n", "question": " 肠胃炎适合吃什么菜\n"}
{"context": "想要减肥，一日三餐需定时定量，可少食多餐，不可暴饮暴食，早餐可选择蛋白质含量丰富的鸡蛋牛奶，\n 不会产生过多的脂肪；中午可摄入一些牛羊肉，鱼肉，青菜等，以满足1天所需要的热量；\n 晚餐需要注意不可食用过于油腻的肉类，可选择一些膳食纤维含量高的粗粮，比如薏米，玉米等。\n 还可以吃一些维c含量多的蔬菜和水果，比如黄瓜，西红柿，对于减肥有很好的促进作用。\n", "question": " 一日三餐吃什么减肥\n"}
{"context": "主要是选择含有孕激素的药物进行治疗，比如地屈孕酮片、或者是优思明、妈富隆等。也可以直接上曼月环进行治疗。\n 这个主要是促进子宫内膜呈分泌，竟然抑制息肉的增长，对于比较小的子宫内膜息肉的话，可能还会促使它萎缩消失。\n 但是对于子宫内膜息肉的话，一般是建议手术治疗，在宫腔镜手术下摘除息肉，术后消炎抗感染，注意卫生。\n", "question": " 子宫内膜息肉吃什么药好\n"}
{"context": "外伤消炎可以在用碘伏或酒精消毒以后，涂抹外用消炎药，比如阿莫罗芬软膏，左氧氟沙星乳膏，洛美沙星乳膏等都可以。\n 如果严重的话需要加口服药，口服的有阿莫西林、阿奇霉素、罗红素等。\n", "question": " 创伤用什么消炎药\n"}
{"context": "腰肌劳损可以吃非甾体类消炎药，比如双氯芬酸钠胶囊或者醋氯芬酸肠溶胶囊。也可以吃一些活血化瘀的中成药，\n 比如三七片、六味地黄丸等。\n", "question": " 腰肌劳损吃什么消炎药\n"}
{"context": "面部如果患有皮炎,可以选择一些抗免疫的药物和抗过敏的药物,例如可以在皮肤表面涂抹维生素b6软膏和地塞米松乳膏,\n 对于改善皮炎有不错的效果。局部皮肤尽量不要遭受阳光的照射,否则很可能会导致皮炎出现加重。\n 可以同时口服一些维生素c和维生素e促进皮肤表面的营养吸收和利用,有利于皮炎症状的缓解。\n 也要注意尽量不要用手去抓面部皮肤的表面,否则很可能会导致皮炎的症状出现加重,\n 也可以同时配合一些中医中药来进行协同治疗,有利于皮炎症状尽快缓解。\n", "question": " 脸部皮炎用什么药\n"}
{"context": "治疗乳腺癌的费用分为几部分，首先就是进行乳腺癌改良根治术所需要的手术费用，这部分大概需要两万块钱左右。\n 接下来是进行乳腺癌术后辅助化疗或者是靶向治疗的相关费用，六个周期或者是八个周期的术后辅助化疗，\n 预计需要花费三万块钱左右。如果联合靶向治疗，相关的费用要明显增加，大概十万左右。\n 如果说乳腺癌术后病人需要进行放射治疗，放射治疗的费用预计在五万左右。整体下来，\n 乳腺癌从发现到完成手术以及放化疗，预计至少需要20万左右的费用。\n", "question": " 治疗乳腺癌费用是多少\n"}
{"context": "消化系统的良恶性病变均可引起消化不良，消化性溃疡和胃食管反流病最为多见，消化系统恶性病变引起的消化不良，\n 也不少见。消化系统以外的疾病也可引起消化不良，\n 比如糖尿病、慢性肾功能不全、充血性心衰、甲状腺功能亢进以及硬皮病等，这些属于器质性消化不良，\n 某些药物也可以引起消化不良的症状。\n", "question": " 哪些病引起消化不良\n"}
{"context": "一般来讲，都是先应用止血的药物治疗，这里边就有可能会应用注射用白眉蛇毒血凝酶等一些其他类的止血药物。然后，\n 再就是脱水降颅内压的药物，一般都是应用甘露醇进行静脉注射治疗。但是，如果患者的肾功能不佳的情况下，\n 也可以采取呋塞米配合着甘油果糖进行进一步的输注。然后，再就是积极的控制患者的血压。这里边就要根据当时的情况，\n 可以选择静脉泵入的乌拉地尔治疗，也可以口服硝苯地平等相应的药物治疗。然后，再就是改善脑循环等药物治疗。\n 这里面种类更加繁多，有抗氧自由基的药物，比如依达拉奉；也有改善循环的药物，比如奥拉西坦，\n 单唾液酸四己糖神经节苷脂等等。\n", "question": " 脑出血一般用的什么药\n"}
{"context": "慢性咽喉炎的患者可以喝菊花茶，胖大海茶，金银花茶，罗汉果茶等等之类的，这些茶叶具有清热解毒，去火利咽的作用，\n 对慢性咽喉炎的患者所出现的咽干，咽部异物感，咽部有痰，轻微的咽痛等等可能会有一定的辅助效果，临床上慢性咽喉炎，\n 多是因为天气干燥，患者上火，吃辛辣刺激的，病毒，细菌感染等等诱因可能有关系，\n 临床上患者坚持喝以上的茶对缓解病情有一定的帮助。\n", "question": " 慢性咽喉炎喝什么茶好\n"}
{"context": "所以在临床上牙痛时常使用的消炎药主要是甲硝唑，对厌氧菌有强大的抗菌作用。如果是由于上火原因引起的牙痛，\n 也可以服用牛黄解毒丸。如果是由蛀牙引起的牙齿疼痛，牙龈炎，牙齿过敏等，需要到医院就诊，\n 不能通过单纯服用消炎药物来缓解症状。\n", "question": " 牙痛消炎药哪个效果好\n"}
{"context": "在饮食上需要注意的是避免吃容易出现过敏的食物，比如芒果、海鲜等食物。另外，尽量不要吃容易引起光敏感的食物，\n 比如芹菜、紫云英等，以免使皮疹加重而使病情复发。另外，患者在平时的日常生活中，要注意防晒，尤其夏季外出的时候，\n 要穿长袖衣裤，打遮阳伞，涂防晒霜，避免在紫外线的照射下工作，以免使皮疹加重，病情复发。\n", "question": " 无肌病皮肌炎不能吃什么\n"}
{"context": "应该吃低脂肪，低胆固醇，低油脂类食物，多吃蔬菜和水果，如苹果，香蕉，桃子，葡萄，芹菜，菠菜，蘑菇，茼蒿，木耳，\n 西红柿等。肉类尽量以瘦肉为主，如牛肉，鸡肉，鱼肉，虾肉，狗肉等。\n", "question": " 胆囊息肉应该吃什么好\n"}
{"context": "虹膜黏连多由于眼内炎症反应所导致，如葡萄膜炎、内眼手术后，需要给予强力的抗炎药物，\n 如泼尼松龙滴眼液、妥布霉素地塞米松滴眼液，给予1小时一次频繁点眼，可联合非甾体类抗炎药物，如双氯芬酸钠滴眼液，\n 有镇痛、抗炎的作用。为解除虹膜黏连，还需给予阿托品眼用凝胶每日2-3次强力散瞳，可有望拉开黏连的瞳孔，\n 对于黏连较重者，还可给予散瞳合剂球结膜下注射。\n", "question": " 虹膜黏连用什么眼药水\n"}
{"context": "治疗时主要以推拿、按摩为主，按摩首先选择轻手法放松治疗，对颈项部后方的肌肉进行松解，\n 患者可以用一个手置于颈后部，用食指和拇指挤压颈项部的肌肉，以缓解局部的痉挛情况，进而缓解疼痛。\n 还可以按压双侧风池穴和肩颈穴以起到辅助治疗的作用，必要时还可以用热毛巾外敷，\n 主要是外敷颈后方和双侧的肩膀上方区域，包括两侧肩胛骨内侧区域的肌肉，进而可以使整个斜方肌和背阔肌得到充分放松，\n 使疼痛减轻、颈椎逐渐恢复正常的活动。\n", "question": " 落枕按摩哪个部位\n"}
{"context": "要具体看异常的指标属于哪一个科室，如果是血常规异常，那么则需要看血液内科，因为血常规异常，\n 往往提示是血液系统疾病，如果是肝功能异常，那么则需要看肝病科，如果是肾功能异常，那么则需要看肾内科，\n 如果是甲状腺异常、血脂异常、血糖异常，那么则需要看内分泌科。如果是肿瘤指标明显增高，那么则需要看肿瘤科。\n", "question": " 检查血看什么科\n"}
{"context": "如果是单纯的脱位可以进行局麻下手法复位，石膏外固定四到六周，加强肘关节功能锻炼。通常来讲，\n 三个月左右能够恢复到正常。如果肘关节脱位，伴有桡神经损伤或者桡骨骨折、冠突骨折以及尺骨鹰嘴骨折的话，\n 患者要进行切开复位内固定肘关节，达到解剖复位。外固定四到六周，同时加强肘关节功能锻炼。损伤是比较复杂，\n 相对恢复的时间要长一点，通常要达到半年才能恢复到正常。\n", "question": " 肘关节脱位复位后固定多久能好\n"}
{"context": "肌肉萎缩是需要针对致病的原因来选择科室，如果是外伤引起的肌肉萎缩可以去神经外科、骨科检查，\n 如果是其他原因引起的肌肉萎缩，可以去神经内科检查。\n", "question": " 肌肉萎缩应该看什么科\n"}
{"context": "首先最重要的是骨折是否整复，以及整复情况如何，将影响到骨折的愈合。如果狗狗骨折后错位并没有实行整复，\n 则永远恢复不了。其次是年龄，幼犬的骨头容易长，一般性骨折在两周左右就长出骨痂，1个月左右即可愈合，成年犬，\n 愈合期约3个月，老年犬则需要半年到1年，甚至终身无法愈合，骨折期间每天吃关节康可以加快恢复。\n", "question": " 幼犬骨折后多久能恢复\n"}
{"context": "血管堵塞先要看血管在什么位置，如果是头颈部以及四肢的动静脉，可以通过超声检查来明确，经过多普勒血管超声，\n 打到想查的血管看血流是否通畅。如果需要检查主动脉（升主动脉、主动脉弓和降主动脉）以及心血管也就是冠状动脉，\n 需要做血管螺旋ct加三维重建，必要的时候做血管造影得以明确。冠状动脉如果出现了狭窄甚至堵塞，\n 可以进行冠状动脉的ct扫描加三维重建。如果没有很明显的钙化会看的很清楚，狭窄的部位、程度。如果有很多的钙化，\n 不能通过ct检查来明确狭窄的程度，可以申请血管造影检查。\n", "question": " 检查血管是否堵塞要检查什么项目\n"}
{"context": "在患病期间，禁止使用具有温里补阳作用的药物比如，\n 红参、附子、干姜、吴茱萸、丁香、细辛、高良姜、补骨脂、菟丝子、巴戟天等等，这些都是温里补阳的药物，\n 还有淫羊藿和牛鞭、仙茅、锁阳、蛤蚧、肉苁蓉等等，这些都是补肾助阳的药物，对阴道炎的患者来讲，\n 在患病期间禁止服用的。另外还有些中成药也禁止服用，比如，十全大补汤，右归丸、金匮肾气丸，\n 我们在阴道炎的患病期间也要禁止服用。\n", "question": " 阴道炎患者应该禁忌服用哪类药物\n"}
{"context": "儿童补钙，首选的应该是钙片，必要时也可以给宝宝服用钙剂，可以给宝宝定量服用，其次也应该在饮食上下功夫，\n 多给宝宝吃一些高营养、高蛋白的食物，例如豆腐、虾皮、牛奶等食物，可以给宝宝喝一些大骨头来进行补充，\n 也可以给宝宝吃一些龙牡壮骨颗粒，可以适当的带宝宝多晒晒太阳，多带宝宝运动运动，锻炼身体，\n 这样也可以很好的补充钙。\n", "question": " 儿童补钙应该吃什么\n"}
{"context": "如果出现外阴瘙痒的症状，首先考虑可能与某些妇科炎症有关，比如常见的各种类型的阴道炎、外阴炎等，\n 那么首先需要检查一下白带常规，明确病原体后遵医嘱用药治疗。比如滴虫性和细菌性阴道炎，\n 可以用替硝唑、克林霉素等药物来治疗，也可以用甲硝唑栓阴道上药治疗。霉菌性阴道炎可以口服氟康唑，\n 可以用保妇康栓阴道上药治疗。其次考虑有可能是维生素缺乏或者糖尿病、贫血等疾病而引起，这就需要对症用药治疗。\n", "question": " 私处痒用什么药\n"}
{"context": "常用的靶向药物包括索拉非尼、乐伐替尼、纳武单抗以及瑞格非尼等，临床上运用最早的是索拉非尼，\n 能够改善患者生活质量，延长寿命，随着现代诊疗技术的提高，新的靶向性药物也应用于肝癌患者的治疗，如安罗替尼。\n", "question": " 肝癌的靶向药物有哪些\n"}
{"context": "但是可以到医院进行，早期可以进行脱敏治疗。脱敏治疗就是用75%的氟化钠凝胶，让医生进行脱敏治疗，\n 然后可以用氯化锶凝胶进行一些脱敏治疗。如果在早期阶段，只是简单的感觉不舒服，可以买一些脱敏的牙膏试试，\n 如舒适达、蓝天六必治或者冷酸灵牙膏，这样的专效牙膏都可以。如果是因为楔状缺损或者牙折引起的牙齿敏感，\n 对于楔状缺损建议进行充填的治疗，如果充填治疗也解决不了，要进行杀神经，加上根管治疗以及桩冠的修复治疗。\n", "question": " 牙齿感觉过敏症用什么药比较好\n"}
{"context": "风寒感冒的患者可以多吃温热性的食物，例如可以喝生姜红糖水，可以多喝温水，都有助于风寒感冒的痊愈。另外，\n 风寒感冒的患者可以服用风寒感冒颗粒，或者感冒清热颗粒等专门有疏风散寒作用的中成药，也有利于风寒感冒的痊愈。\n 风寒感冒同时都合并细菌或者病毒感染，所以必要的时候也要同时使用抗生素或者抗病毒的药物。\n", "question": " 风寒感冒吃什么好的快\n"}
{"context": "可以选用人中,可以选用地仓,可以选用承浆,可以选用颊车,可以选用廉泉等等头面部穴位,辅助足三里,\n 辅助手三里等等穴位。以上这些穴位还可以做针灸进行治疗。口腔溃疡的患者也可以内服昆明山海棠片。\n 昆明山海棠有良好的抗炎作用,有良好的抑制增生作用,有良好的减少炎性渗出作用,所以能够治疗口腔溃疡。一般,\n 每片0.25克,每日3次,每次口服0.5克。\n", "question": " 按什么穴位治疗口腔溃疡\n"}
{"context": "针对心肾不交型失眠，可以选择背部督脉和足太阳膀胱经，由下向上刮痧。针对阴虚火旺型失眠，\n 可以选择大椎穴和三阴交穴刮痧。针对心肝火旺型失眠可以选择心腧穴和肝腧穴及带脉附近，进行刮痧治疗。\n 针对心脾两虚型失眠，可以选择手太阴心经和手厥阴心包经刮痧，配合点按三阴交穴。\n", "question": " 失眠应该刮痧刮哪个部位\n"}
{"context": "根据损伤的性质、损伤程度不同，有较大的个体差异。吃辣椒或者做胃镜检查造成的损伤，通常需要数小时到两天。\n 一次酗酒造成的胃黏膜损伤，戒断饮酒后需要3-5天可以修复。经常酗酒或者是慢性胃炎所致的损伤，经过药物治疗，\n 通常需要4-8周恢复。如果是强酸或者强碱造成的损伤，因为可以深达肌层，多不能完全修复，而是形成瘢痕样改变。\n", "question": " 胃黏膜修复时间\n"}
{"context": "鲁迅故里风景区是鲁迅及其祖辈生活过的地方，该景点只要携带身份证就能免费领票游玩。东湖风景区，\n 东湖在绍兴古城东约六公里，门票三十元一人。柯岩风景区是国家4a级旅游区，位于柯山脚下包含柯岩，鉴湖，\n 鲁镇三大风景区，门票115元三区联票。大禹岭风景区，距城3公里，\n 相传是我国古代治水英雄大禹的葬地门票50元一人。五洩风景区位于诸暨市西20公里，门票80元一人。\n 大佛寺景区是国家4a级旅游区，始建于晋永和初，门票90元一人。\n", "question": " 绍兴最佳旅游景区有哪些\n"}
{"context": "如果宝宝是急性喉炎，首先要给宝宝用激素，缓解喉头水肿，尤其是夜间睡眠过程中，因为急性喉炎容易引起有危险情况，\n 可以口服蒲地蓝口服液，糖皮质激素雾化吸入治疗，如果发热，呼吸困难，最好静脉应用糖皮质激素进行治疗。\n", "question": " 小儿风寒咳嗽推拿手法有哪些\n"}
{"context": "其具体的治疗疗程还是要结合具体的病情来进行分析，如果是单纯的一些菌血症，通常正确的抗生素治疗两周左右就可以，\n 如果有明显的脓肿病灶，治疗的时间更长，通常在治疗一个月以上，其具体的治疗疗程还是要结合治疗后的反应，\n 具体的病种来进行分析。关键的是需要在疾病的早期就挑选正确敏感的抗生素治疗，效果就更好，如果延误病情，\n 在病情的晚期进行治疗有可能效果很差，甚至会出现明显的一些并发症，有死亡的可能性，\n 所以要结合具体的情况来进行分析。\n", "question": " 急性败血症需要治疗多久\n"}
{"context": "低钾血症的时候，鼓励多进食一些含钾丰富的食物，像肉类、像新鲜的蔬菜、水果、豆类，这些食物含钾量是比较丰富的，\n 可以鼓励多吃。同时，如果是血钾低的很厉害，单靠饮食上面补钾可能很难补得上来，那么还要用药物来补钾，\n 像氯化钾缓释片、氯化钾溶液、枸橼酸钾、门冬氨酸钾镁这类含有钾的药物，通过药物来把钾补到正常范围内，\n 同时还要针对病因来治疗，把病因给去除掉，防止低钾血症再次出现。\n", "question": " 低钾血症该吃什么\n"}
{"context": "胃不好的尽量要以软食为主。一般建议喝粥，吃馒头这种发面的食物，少吃米饭，面条，饼，带馅的主食，\n 菜类可以吃炖的软烂的菜，少油好消化为主，容易腹胀的人要少吃土豆，豆制品等这些容易产气的食物。\n 水果也不要一次吃太多，容易产生胃酸过多损伤胃黏膜，会出现胃痛，反酸，烧心的症状。早餐可以喝粥吃鸡蛋，\n 或者是牛奶面包之类的，午餐就是馒头好消化少油菜，青菜都可以吃，肉少吃要炖的软烂一些，晚餐少量一些，\n 粥小菜都可以。\n", "question": " 胃不好一日三餐食谱吃什么\n"}
{"context": "脑梗塞如果是同时伴有脑积水的话平时在饮食上要注意避免吃油腻的食物，肥肉以及油炸食品，\n 另外不要吃高胆固醇的食物比如动物的肝脏，鱿鱼以及蛋黄等，\n 这些食物容易引起血管的粥样硬化从而导致血管的狭窄和堵塞有可能诱发脑梗塞复发和加重的。\n 另外在平时的饮食上也不能饮酒和吸烟，平时可以多吃一些富含维生素c的水果和青菜，菠菜、芹菜、白菜、油菜以及苹果，\n 这些富含维生素c，维生素c也具备保护血管的作用，能够增加血管的弹性，预防血管的硬化。\n", "question": " 脑梗塞脑出血吃什么好\n"}
{"context": "如果是肛周脓肿引起，一般药物治疗效果不理想，建议直接进行手术治疗，可以引流或者排脓；如果是直肠炎引起，\n 可以口服谷参肠安胶囊进行治疗；如果是痔疮严重引发，可以口服阿莫西林、痔速宁片、槐花散等药物进行治疗；\n 如果是肛窦炎引起的坠胀感，可以口服阿莫西林、甲硝唑胶囊等药物进行治疗；如果是直肠黏膜脱垂而引起的坠肛感，\n 药物治疗基本没有意义，需要直接进行手术。此外，还有可能是直肠癌、肛瘘等情况引起，最好是可以及时去医院进行检查，\n 然后再根据结果来吃药。\n", "question": " 肛门坠胀吃什么药好\n"}
{"context": "患者可以通过服用一些中药或者是西药进行调理，例如说西沙必利片或者是一些猴头菇胃保健口服液进行观察，\n 建议患者在平时的生活中要注意调理，避免一些吸入空气的食物，例如在饮食中一定要注意细嚼慢咽，避免暴饮暴食。\n", "question": " 胃胀气吃什么药\n"}
{"context": "要保持心情舒畅，减缓生活和工作中的压力，可以做做头部热敷，按摩；也可以针刺百会、风池、翳风等穴位；\n 服用维生素b1，甲钴胺片，西比灵，养血清脑颗粒，天麻止疼片等药物。\n", "question": " 神经性头痛服用什么药\n"}
{"context": "儿童的结膜发炎需要根据结膜发炎的类型采取相应的药物治疗，如果是细菌感染性的结膜炎，主要是黄色脓样的眼屎比较多，\n 需要使用抗菌类的药物，比如左氧氟沙星药水或者妥布霉素药水。如果是病毒感染性的结膜炎，\n 主要是以眼部的充血、白色的眼屎比较多为主，需要使用抗病毒的药物，比如更昔洛韦凝胶或者阿昔洛药水。\n 如果是眼睛比较痒，眼白轻度的充血，眼屎不多，很有可能是过敏性的结膜炎，由于接触到特殊的过敏原所引起，\n 应使用奥洛他定药水或者依美斯汀药水，起到抗过敏和止痒的效果。\n", "question": " 儿童结膜发炎用什么药\n"}
{"context": "女性排卵期或是经期前后有少量盆腔积液属于正常现象，\n 如果有小腹疼痛或是白带量多或是腰酸等不适可以行白带化验和妇科检查，明确是否有阴道炎，\n 宫颈炎或是盆腔炎后再行治疗，如果有阴道炎可以奥硝唑泡腾片阴道放药配合外洗治疗，宫颈炎可以保妇康栓阴道放药，\n 盆腔炎可口服蒲苓盆炎康或是妇科千金片等治疗。\n", "question": " 盆腔积液吃什么药\n"}
{"context": "牙周炎吃药建议应用消炎类的药物，临床上推荐使用于牙周炎辅助治疗的药物，是配合牙周炎基础治疗的，\n 巩固基础治疗的效果，主要包括硝基咪唑类的药物，有甲硝唑、奥硝唑；四环素类的药物，\n 包括四环素、多西环素和米诺环素；青霉素类的药物，主要用于牙周炎治疗的是阿莫西林；还有大环内酯类的药物，\n 包括螺旋霉素、罗红霉素等。\n", "question": " 牙周炎吃什么药\n"}
{"context": "类风湿因子升高是诊断类风湿关节炎的重要参考指标之一，如果在检查过程中发现类风湿因子升高，首先，\n 要考虑是否是类风湿关节炎，但是除类风湿关节炎以外，其他的疾病也会引起类风湿因子升高或者阳性的情况，\n 比如感染性疾病的结核、细菌感染、肝炎会导致类风湿因子升高。其次，其他的免疫性疾病，\n 比如干燥综合征、系统性红斑狼疮、系统性硬化症也会导致类风湿因子升高。如果类风湿因子超过正常值的三倍以上，\n 此时称之为类风湿因子的高滴度阳性，考虑类风湿关节炎的可能性大幅上升，\n 因为类风湿因子的升高通常提示类风湿关节炎的活动度，但是是否为类风湿关节炎，\n 还需要结合患者自身是否有关节红、肿、疼、痛的症状，以及进一步检查类风湿关节炎的特异性抗体，\n 比如抗环瓜氨酸肽抗体等等，同时还要配合血沉，c-反应蛋白等指标来明确诊断。\n", "question": " 什么病能引起类风湿因子高\n"}
{"context": "因此在排除病理性低血压的情况下，若是生理性的低血压是可以通过饮食以及运动的方式来缓解的。\n 饮食上可以多吃些补血益气的食物，例如桂圆、枸杞、桑葚等都具有比较丰富的维生素以及微量元素，\n 可以改善人体血液循环，进而对升高血压有一定的辅助作用。\n 另外还可以多吃黑米、豆制品、蛋类、牛肉、羊肉、动物肝脏等，尤其是动物肝脏中含有一定量的维生素a，\n 而维生素a能促进铁吸收，对于补血是有一定功效的。\n", "question": " 血压偏低吃什么好\n"}
{"context": "而在子宫肌瘤手术以后，通常都可以吃高蛋白类的食物，来补充身体的营养，\n 但必须要在肠道恢复蠕动排气以后才可以开始食用。最开始都是尽量喝汤，可以喝鲫鱼汤、乌鱼汤、鸽子汤以及排骨汤，\n 不但能够补充身体的蛋白质，还能够促进切口的恢复，而等到大便排畅以后，还可以吃各种肉质食物，比如鸡、鸭、鱼肉等。\n", "question": " 子宫肌瘤术后吃什么\n"}
{"context": "脾胃虚寒出现了脾阳亏虚而出现一些寒性的症状，可以运用一些温补脾胃的食材或者是药材泡茶喝，\n 可以起到很好的温中健脾的作用。比如说可以应用高良姜，肉桂，小茴香，生姜，干姜，红糖以及橘皮，胡椒等等泡水喝，\n 可以起到很好的温中健脾的作用。在茶叶方面，我们推荐喝红茶，而不是喝绿茶，因为红茶有温热的作用，绿茶偏于寒凉，\n 所以脾胃虚寒的人推荐喝红茶，这样可以起到很好的温补我们脾胃的作用。\n", "question": " 脾胃虚寒喝什么茶好\n"}
{"context": "可以试着应用一些抗病毒的药物来进行缓解，比如可以雾化吸入一些干扰素来进行抗病毒的治疗。\n 此外也可以试用洛匹那韦或者是利托那韦来进行抗病毒的治疗，但是不要盲目的应用抗菌的药物。\n 这个时候如果有继发细菌感染的证据的时候应该使用抗生素来进行消炎的治疗。另外可以根据患者呼吸困难的程度，\n 胸部影像学进展的情况，酌情的使用一些糖皮质激素，但是时间不可以过长，剂量绝对不可以过大。\n", "question": " 冠状肺炎用什么药\n"}
{"context": "在早餐半个小时到一个小时以后,可以进行散步、慢跑、打太极拳等运动,但是如果患者早餐进食的过多,\n 或者是吃了过多的含有高蛋白的食物,如牛奶、豆浆,那么运动的时间就要延后,\n 通常是在早饭后的一个半小时到两个小时以后再进行运动。\n", "question": " 早餐后多久运动\n"}
{"context": "治疗本病的药物包括外用药物、口服药物及静滴药物。外用药物首选糖皮质激素，如地奈德软膏，\n 糠酸莫米松软膏、复方氟米松软膏、氢化可的松软膏，还包括免疫抑制剂类的药物，如他克莫司软膏、吡美莫司软膏等。\n 口服药物包括抗组胺药物，如西替利嗪、氯雷他定、甲磺酸倍他司汀、盐酸非索非那定片等，\n 维生素c、钙剂、镇静剂等都可以用来治疗神经性皮炎。瘙痒较重者也可以静滴维生素c、钙剂来进行缓解瘙痒治疗，\n 同时要减少辛辣刺激食物的摄入，减少局部的摩擦，保持情绪的乐观。\n", "question": " 治疗神经性皮炎的药物\n"}
{"context": "经常上夜班，休息不好，生物钟打乱，女性会引起月经不调、大便干、情绪不好，严重的会引起黄褐斑、抵抗力差，\n 失眠容易感冒等。男性会引起腹泻，腰膝酸软，面萎等肾阳虚或阳痿现象。建议吃成药或吃食补，或者是中药。\n 有逍遥丸、五味子糖浆，解郁安神冲剂等，男性吃杜仲壮骨胶囊、金匮肾气丸、六味地黄丸等。容易上火、便干尿赤的，\n 可以吃知柏地黄丸。\n", "question": " 经常上夜班吃点什么好\n"}
{"context": "对于骨性关节炎这种疾病，治疗的药物主要是一些非甾体类的消炎镇痛药物，\n 比如布洛芬缓释胶囊、双氯芬酸钠、洛索洛芬钠。还可以使用塞来昔布胶囊。如果疼痛比较严重，\n 还可以使用一些阿片类镇痛药，比如氨酚曲马多。积极的使用一些营养关节软骨的药物进行治疗，\n 比如硫酸氨基葡萄糖或者盐酸氨基葡萄糖，必要时可以向关节腔内注射玻璃酸钠注射液以及曲安奈德注射液。\n 另外还可以使用一些改善骨头质量的药物，比如仙灵骨葆胶囊、金天格胶囊，配合一些活血化瘀的药物进行治疗，\n 比如血栓通注射液、丹红注射液等等。对于骨关节局部的滑膜炎，\n 积极地使用一些消炎镇痛以及活血化瘀的药物进行治疗就可以了。\n", "question": " 骨关节病的治疗药物有哪些\n"}
{"context": "患有乳腺增生的病人期间在饮食上应该多吃一些富含有维生素的蔬菜水果类的食物，\n 另外也要多吃一些含有优质蛋白质的豆制品或者瘦肉。\n 意见建议：建议患病期间的主食应该多吃一些大米粥、小米粥、蔬菜、面条、馒头、米汤等食物，\n 最好是每顿都搭配一杯新鲜的果汁或者牛奶来喝。\n", "question": " 乳腺增生多吃什么食物\n"}
{"context": "来例假吃什么需要看具体的体质表现，如果平时身体比较虚弱，来月经的时候就应该注意多吃些补血补铁的食物，\n 比如可以多吃些动物的血制品，吃些芹菜、大枣之类，也可以吃点阿胶，对身体都是有好处。如果平时身体比较健康，\n 来月经的时候注意不要吃生冷、寒凉、辛辣的食物就可以。因为生冷、寒凉的食物，不利于气血的运行，\n 有可能会导致小腹疼痛，经血不畅，甚至月经量会减少，月经颜色发黑等，来例假的时候尤其不要吃冰淇淋。\n 如果腹痛可以喝点红糖姜水，有助于缓解症状。辛辣的食物容易导致上火，也不要吃。\n", "question": " 例假吃什么\n"}
{"context": "对于细菌性龟头炎可以外用莫匹罗星、红霉素等乳膏，对于药物性龟头炎，可以外用类固醇激素治疗如地塞米松乳膏，\n 对于真菌性龟头炎可以外用酮康唑乳膏。但有很多人群的龟头敏感并无明确的诱因，可能和本身阴茎的神经分布有关。\n 对此降低龟头敏感可以口服用药以及外用药物疗法，\n 口服用药主要是包括5-羟色胺再摄取抑制剂如帕罗西汀、舍曲林、氟西汀等。外用药物主要是局部麻醉药物，\n 比如1%丁卡因或2%利多卡因，其制剂包含喷剂和乳膏。\n", "question": " 龟头敏感用什么药\n"}
{"context": "以巿级三甲医院为标准，住院需要完善一些常规检查，比如抽血化验，查心电图，行胸部ct等，费用约1200元人民币，\n 胸腔积液治疗需要胸腔穿刺置管引流，该项费用约为400元人民币，还要针对胸腔积液的病因进行治疗，\n 比如肺部细菌感染引起的胸腔积液，还需要应用抗生素，每天约100元人民币，\n 床位费、基本护理费每天约100元人民币。按住院5天算，其费用约2600元人民币。\n", "question": " 胸腔积液治疗的费用\n"}
{"context": "由于营养状况比较差，患者可能缺乏维生素a，出现肝炎，甚至角膜软化这种一系列的眼睛不适症状，\n 那么就需要适当的补充维生素a。长期腹泻的病人，可能b族维生素比较容易匮乏，就建议补充b族维生素。\n 长期的吸烟饮酒有不良嗜好的患者可能叶酸缺乏，建议补充适当的叶酸。更年期的妇女或者是60岁以上的男性，\n 激素的水平下降，需要适当的补充一些维生素e族的，甚至一些激素。\n", "question": " 视疲劳补充什么维生素\n"}
{"context": "一般多见于20-50岁左右的女性，对于乳腺增生的饮食要低脂饮食，少吃辛辣刺激性及油炸的食物，少吃动物脂肪，\n 多吃当季的水果蔬菜及粗粮，不要吃用雌激素喂养的鸡、牛肉、猪肉等肉食品。\n", "question": " 乳腺增生吃什么\n"}
{"context": "因此在治疗上建议患者可以先使用外涂乳膏，如硝酸咪康唑乳膏，一般需要连续用两周左右。但是如果患者病情比较顽固，\n 瘙痒的症状比较严重，可以内服伊曲康唑胶囊帮助治疗。患者平时也应该采用洁尔阴洗液外洗局部，\n 平时要少食生冷油腻的食物以及海鲜，才能有效控制病情，帮助疾病早日愈合。\n", "question": " 女性外阴癣用什么药\n"}
{"context": "肠系膜脂膜炎是指累及到内脏的脂膜炎，药物首先选用糖皮质激素，比如泼尼松，根据患者的病情严重程度选择不同的剂量，\n 通常是用足量的糖皮质激素，每天60毫克，可以一次口服，患者的症状缓解后再逐渐的减少用量。\n 除了糖皮质激素以外患者还需要应用免疫抑制剂，一般首选环磷酰胺，可以应用羟氯喹，硫唑嘌呤等。另外，\n 患者出现消化道出血或者是肠梗阻等其他并发症时需要应用保护胃粘膜药物以及灌肠等对症治疗。\n", "question": " 肠系膜脂膜炎用什么药\n"}
{"context": "胆囊息肉的患者做完手术后可以考虑吃一些半流质或者全流质的食物，比如小米粥，南瓜粥，燕麦粥，软烂的面条，\n 米汤或者稀饭等都是比较不错的，术后患者也可以逐渐的喝一些水，另外能吃一些头孢类的抗生素等药物预防伤口感染。\n", "question": " 胆囊息肉做完手术后能吃什么\n"}
{"context": "如果是3个月以上的宝宝，出现低烧，可以口服复方氨酚甲麻口服液，这个药物在国内也是比较常见的。\n 如果是1岁以上的宝宝，可以使用小儿氨酚黄那敏颗粒或者复方氨酚甲麻口服液。如果是3个月以下的宝宝，\n 由于年龄比较小，可用的药物很少，主要以对症处理、加强护理为主，比如出现鼻塞时可以用婴儿的吸鼻器清理鼻腔，\n 或者用生理性海水喷鼻，来清理鼻腔；也可以用温蒸汽熏鼻子，来改善通气。\n", "question": " 小儿发烧鼻塞吃什么药\n"}
{"context": "脑萎缩的患者可以吃一些动物内脏，因为含有更多的不饱和脂肪酸，起到健脑的作用。可以吃一些红糖，\n 因为红糖中含钙特别高，同时还有少量的维生素b族，对大脑发育有帮助。\n 可以多吃一些牛肉、鸡肉、鸭肉、瘦的猪肉、海参等都有健脑的功效。可以多吃一些核桃，因为核桃含有不饱和脂肪酸，\n 具有良好的健脑功能。鱼头含有蛋白质、氨基酸、生素和大量微量元素，补脑有较好的效果。\n", "question": " 脑萎缩初期吃什么调理\n"}
{"context": "建议可以使用头孢西丁，头孢他啶，头孢呋辛钠，头孢曲松钠，头孢美唑钠等，这些抗菌素都是广谱抗菌素，\n 在附睾浓度高作用效果好，一般治疗期建议7到10天，对于附睾炎并发精索炎，精索会有肿大，\n 疼痛可能会向会阴部下腹部放射，对于疼痛比较明显可以用0.5%的利多卡因做精索局部封闭，减少疼痛，\n 也可以使用胺肤消炎膏在阴囊进行局部热敷，可以缓解症状。\n", "question": " 附睾炎打哪种头孢好\n"}
{"context": "汉中面皮大家都喜欢吃，凉皮是汉中地区的美食，也是最具有代表性的陕西风味；粉皮也被大家叫做“片皮”，\n 这是一道地道的汉中美食，一般到了夏季，很多人都会吃；观红豆腐是传统美食，特色鲜明；浆水面味道酸辣，\n 带着淡淡的清香味，是很有特色的汉中美食；西乡牛肉干是一种清真风味美食，传统风味，据说已经有数百年的历史了；\n 菜豆腐也是一种特色你小吃，很多餐厅都可以点到的一道菜，也被叫做菜豆腐粥，菜豆腐也是汉中四大小吃之一；\n 西乡松花蛋是汉中西乡县，是独具风味的传统名特小吃，可称得上松花变蛋的“状元”之一。\n", "question": " 汉中特色美食有哪些\n"}
{"context": "得肛裂以后可以进行中药熏洗，可以应用一些活血止痛，收敛消肿的药物，可以进行肛周熏洗，促进肛门括约肌松弛，\n 便后坐浴，保持肛周清洁，可以在肛裂创面涂抹一些消肿止痛，收敛止血的药膏，可以涂抹去腐生肌的药膏。\n 如果疼痛比较剧烈，还可以涂抹一些含有表面麻醉剂的软膏，比如太宁膏，它可以促进创面的愈合，\n 同时也可以这个起到一个神经阻滞减轻疼痛的作用。\n", "question": " 肛裂可以涂什么\n"}
{"context": "一般挤出的母乳在25-37℃的条件下可以保存4h，15-25℃可以保存8小时，15℃以下可以保存24h。\n 要注意母乳不能保存在37℃以上的条件下，在保鲜时间内喂给宝宝是安全的，不需要进行消毒。\n 在喂奶前可以用温水将母乳温热至38-39℃即可。如果母乳挤出来的时间超过24h且没有冷冻，需要消毒。\n 挤出来的母乳在2-4℃的条件下可以保存2天，将母乳保存在冰箱或冷藏室最冷的部位，如果冰箱不能保持恒温，\n 应该在3-5天将乳汁喂哺完，冷藏母乳可以使用母乳的储存袋冷藏。\n", "question": " 人奶挤出来可以放多久\n"}
{"context": "促进脑神经发育的药，最常用的是脑蛋白水解物，脑蛋白水解物是可以改善脑代谢的药物。\n 其可以透过血脑屏障进入大脑的神经细胞，增强大脑细胞的抗氧化能力，也可以保护神经细胞免受有毒物质的侵害，\n 还可以延缓脑细胞死亡、促进存活，所以是比较常用的药物。此外还有奥拉西坦，\n 奥拉西坦是能促进学习、记忆能力的中枢神经系统药物，可以选择性作用于与记忆有关的部位，比如大脑皮层和海马部位，\n 可以激活保护或者促进神经细胞的功能恢复。临床上常用的胞二磷胆碱也可以促进蛋白质合成，\n 调节、促进神经营养细胞的重建，所以可以起到改善脑神经发育的作用。\n", "question": " 促进脑神经发育的药有哪些\n"}
{"context": "如果用水银温度计进行体温测量一般需要5-10分钟,水银温度计测量体温的方法有三种:一、腋下体温,\n 将体温计放到腋下,5-10分钟取出,正常腋下体温为36-37℃左右;2、口腔测量体温,\n 将消毒过的体温计放到舌下,3分钟之后取出,正常的口腔温度在36.2-37.2℃左右;3、肛门测体温,\n 将体温计插入肛门内约3-4cm左右,3分钟之后取出,一般肛门温度在36.5-37.5℃之间。\n", "question": " 體溫計要量多久好\n"}
{"context": "故骨折早期饮食一定要以清淡饮食为主，可多食易消化的食物，多吃含蛋白比较高的豆制品、奶制品，\n 多吃含纤维素和维生素的新鲜水果、蔬菜，促进胃肠道功能的恢复、促进纤维素吸收来帮助瘀血肿胀的消退。\n 一定要注意禁食辛辣刺激性食物，不能吸烟、喝酒，也不能喝含碳酸的饮料和食用过多食品添加剂的食物，\n 可以适当配合活血化瘀的药物以加速瘀血肿胀的消退，若疼痛明显可以适当吃非甾体类抗炎药物缓解疼痛。\n", "question": " 肋骨折了吃什么\n"}
{"context": "野生菌中毒属于毒蕈中毒的一类，通常需要根据摄入的量和口服的多少会有不同的潜伏期，\n 如少量摄入野生菌很快会出现中毒反应，在两小时之内会出现头晕、恶心、呕吐、腹胀、腹泻，伴稀水样便等情况发生，\n 但如果摄入野生菌菌类比较杂，摄入时间相对较长，口服的量相对较大，通常会有4-6小时的潜伏期，\n 也就是4-6小时之后才会有身体的反应。如果摄入的野生菌过多或在体内持续时间过长，患者的身体条件并不敏感，\n 在体内持续有反应的时间则更长，通常会在8小时左右。严重中毒时会在8-12小时之内仍然会有反应，\n 此时会有严重的心律不齐、心动过速，伴随消化系统的严重病变和神经系统的严重病变。\n", "question": " 野生菌中毒多久有反应\n"}
{"context": "饮食应该以清淡为主，少吃动物的脂肪、黄油和动物的脏腑。尽量选择鱼类、鸡蛋、瘦肉等。\n 蔬菜可以选择富含维生素、纤维素和粗纤维的新鲜蔬菜如芹菜、卷心菜、胡萝卜等。水果可以食用香蕉、西瓜、梨，\n 也可以使用海蜇、海参、燕麦等。食用油应该选择植物油，还需要将食盐的控制量控制在三到五克每天，\n 高血压的患者食盐量应该控制在一到二克每天，不可以暴饮暴食。治疗的过程中应该忌酒，如果能做到忌烟，\n 治疗的效果就会更好。\n", "question": " 重度脂肪肝吃什么食物好\n"}
{"context": "糖尿病人早餐应当适当吃一些富含蛋白质的食物，比如吃一个鸡蛋或者喝一些牛奶，另外可以吃一两左右的主食，\n 尽量以粗粮、燕麦为主，还可以根据具体情况，吃一些富含维生素c新鲜的水果。\n", "question": " 糖尿病人早餐应该吃些什么\n"}
{"context": "如果患者的免疫力低，可以从补充西药和中药两方面着手，可以补充的更快。从西药方面来讲，\n 注射用的胸腺五肽或者脾氨肽都可以治疗免疫力低下，另外还可以用丙种球蛋白、人血白蛋白，\n 都可以迅速补充身体的免疫力。从西医学的角度来讲，还可以吃富含维生素和微量元素较多的药物，\n 例如善存片、多维元素片21，都可以起到补充免疫力的效果。\n 从中医学的角度来讲免疫力低分气虚、血虚、肾虚等几个因素，肾虚时可以服用冬虫夏草，\n 气虚和血虚时可以应用复方丹参滴丸、复方丹参片、芪参益气滴丸等药物，都能够迅速补充人体的免疫力低下。\n", "question": " 免疫力低吃什么补的快\n"}
{"context": "比如,dna检测亲子关系所需要的费用现在是2000元左右。司法鉴定的费用要稍微高一些,需要3000元左右。\n 二型糖尿病易感基因检测价格大概在1400元至1700元不等。女性乳腺癌基因检测的价格在1800元左右。\n", "question": " 基因检测多少钱一次\n"}
{"context": "亚急性甲状腺炎患者如果甲状腺明显的疼痛肿大，甚至有全身症状，可以使用非甾体类的消炎止疼药物，或者糖皮质激素，\n 常选择的药物有强的松，吲哚美辛，布洛芬等等。\n", "question": " 亚急性甲状腺炎可选用什么药\n"}
{"context": "病毒性感冒还咳嗽，如果病人为刺激性干咳，同时出现了胸痛、呼吸困难等症状，\n 可以给予复方磷酸可待因或者是右美沙芬等镇咳药物对症治疗。如果病人咳嗽的同时还咳痰，可以加一些化痰药物对症治疗，\n 病人除了使用镇咳药物以外，还可以用广谱的抗病毒药物，比如磷酸奥司他韦、利巴韦林等药物进行抗病毒治疗，\n 同时可以辨证的给予具有清热解毒、抗病毒作用的中药进行治疗，比如板蓝根、金银花等，\n 这样可以有助于改善症状、缩短病程。此外在用药期间要忌烟、忌酒、多休息、多饮水，以防继发细菌的感染。\n", "question": " 病毒性感冒还咳嗽吃什么药\n"}
{"context": "对于有血管病的患者建议多吃一些新鲜水果和蔬菜，对血管有一定的帮助。其中山楂可以降压、降血脂；\n 木瓜含17种以上氨基酸和营养元素可以软化血管；柿子含大量维c具有降压、保护心血管作用；西瓜富含各种维生素，\n 对高血压有一定的作用；猕猴桃含有17种以上的氨基酸、果胶、鞣酸，可以降压、降血脂，可以长期食用；草莓，\n 含有维生素和果胶物质，防治动脉硬化和心脑血管有一定的临床价值；柑橘在水果中含抗氧化成分最高，可以预防血栓形成。\n 以上水果都含有较大的糖分，如果有糖尿病的患者建议，不建议食用。\n", "question": " 对血管好的水果\n"}
{"context": "血小板高一方面说明血液粘稠度比较高，有患血栓性疾病的风险如脑梗、心梗，建议多饮水，多排尿，\n 同时多吃具有稀释血液功能的食物如黑木耳、洋葱、柿子椒、草莓、菠萝、柠檬，番茄、红葡萄等，\n 少吃动物内脏、动物脂肪及甜食，饮食以清淡为主。另一方面血小板偏高，也有出血风险，\n 进食的时候尽量不要吃坚硬、带刺的东西如坚果，排骨，鱼。否则牙龈扎破后容易出血，且不容易止血。\n", "question": " 血小板偏高不能吃什么\n"}
{"context": "一般出现包皮过长的情况如果患者年龄较小的话，建议患者可以在家长的陪同下，到正规医院的儿科进行就诊。\n 通过儿科专业性的检查与操作能够明确患者的病情与病因。其次，对于成年人出现包皮过长的情况，\n 建议患者也可以考虑到正规医院的泌尿外科进行就诊，通过专业性的检查，也能够对自身的病情有很大的帮助作用。另外，\n 患者也可以考虑到正规三甲医院的男科进行就诊，男科的话可以根据男性患者自身的病症，进行针对性的分析与治疗，\n 对于患者病情有很大的帮助作用。\n", "question": " 包皮过长看什么科\n"}
{"context": "如果患者是慢性胆囊炎，在患者急性发作期，需要适量的口服消炎利胆片，进行积极的利胆消炎治疗，并且在治疗过程当中，\n 适量的多吃粥类，以及素面条，素面片，尽量避免患者高油脂以及高蛋白类食物的摄入。另外对于部分慢性胆囊炎急性发作，\n 或者是由于患者急性胆绞痛发作的情况下，需要患者积极的考虑静脉输注头孢类的抗生素以及甲硝唑、替硝唑等药物，\n 予以积极的对症治疗。在此期间患者仍然以蔬菜以及粥类，还有其他的豆制品为主要食物进行进食，避免患者高胆固醇食物，\n 高油脂以及高蛋白类饮食的摄入。如果患者进食高胆固醇、高油脂、高蛋白饮食之后，\n 有可能进一步引起患者胆囊结石嵌顿于胆囊颈部之后，进一步引起患者胆囊增大，胆汁淤积的情况发生。\n", "question": " 胆囊炎吃哪些饮食好\n"}
{"context": "如果女性是在怀孕前3个月，那么胎停后出血的时间多在一周左右，而且有些女性可能会类似来月经的表现。\n 这是因为在胎停以后可能会有自然流产现象。但如果女性是在怀孕4个月以上出现胎停，由于胚胎已经完全成形，\n 而且还有胎盘的长出，所以在胎停育以后其出血的时间往往都比较久，多需要在一周以上，而且是先有阴道流液，\n 然后再有阴道出血。\n", "question": " 胎停育之后多久会出血\n"}
{"context": "最主要的检查有超声心动图，核素心室造影，负荷试验，ct等，但是冠状造影是检查冠心病的金标准。\n 意见建议：在进入医院之前，最好是空腹，因为还要检查血糖，血脂，血常规甲肝五项，还要做静息心电图，\n 胸痛时候的心电图或者做24小时心电图等。最好也检查一下肌酐蛋白及心肌酶谱。\n", "question": " 冠心病要检查哪些\n"}
{"context": "可以多吃一些去湿排毒的食物。如山药、小米、黑木耳。可以用一些菊花、枸杞泡水服用，\n 也可以服用一些补中益气丸效果会更好。平时要规律饮食，定时定量。有规律地进餐，可形成条件反射，\n 有助于消化腺的分泌，更有利于肠胃消化。要少吃油炸、腌制、生冷、刺激的食物。\n 油炸的食物不容易消化会加重消化道负担多吃会引起消化不良，还会使血脂增高，是非常不利的。\n 腌制的食物中含有较多的盐分及某些可致癌物，不宜多吃。生冷和刺激性强的食物，对消化道黏膜具有较强的刺激作用，\n 容易引起腹泻或消化道炎症，平时饮食的温度应该以不烫不凉为度，要细嚼慢咽，以减轻对肠胃的负担。\n", "question": " 脾肠胃不好吃什么调理\n"}
{"context": "结肠炎和直肠炎，在药物选择上首先就是要根据患者出现的症状，如果有腹部的疼痛可以口服解痉止疼的药，\n 比如说山莨菪碱片。如果有大便次数的增多，可以考虑使用固肠止泻丸，蒙脱石散等药物进行治疗。\n", "question": " 结肠炎和直肠炎该吃什么药\n"}
{"context": "首先考虑下尿路感染的可能性比较大，需要到医院去完善相关检查，明确诊断以后，如果确实是下尿路感染，\n 则需要口服消炎药对症治疗。一般我们常规用的是喹诺酮类的抗生素，例如盐酸左氧氟沙星胶囊或者罗红霉素，\n 一般经过正规的、全程的服药7-10天，症状能够明显缓解。如果经过正规治疗过后，症状仍然存在，\n 需要到医院完善中段尿培养和药敏试验检查，要根据药敏试验结果更换敏感抗生素对症治疗。\n", "question": " 女性尿道疼痛小便刺痛吃什么药\n"}
{"context": "如果患者在超早期时有溶栓适应证，排除禁忌证，要给予静脉溶栓的方式治疗。\n 发病的4.5小时之内可以使用rt-pa溶栓，在发病的4.5-6小时之内可以使用尿激酶进行静脉溶栓。\n 如果错过超早期，在急性期时要给予患者使用抗凝药物阿加曲班，或者降纤药物巴曲酶，\n 以及抗血小板聚集药物奥扎格雷钠、拜阿司匹灵、硫酸氢氯吡格雷，改善患者的脑部供血。\n 同时要给予患者降脂、稳定斑块的治疗，使用阿托伐他汀钙片、瑞舒伐他汀钙片。\n 同时要辅助改善脑血液循环、营养脑细胞、促进脑神经功能恢复的药物，\n 比如血塞通、长春西汀、前列地尔、依达拉奉、丁苯酞等药物，尽量挽救患者的脑组织，保存神经功能。\n", "question": " 治疗头部血管堵塞的药有什么\n"}
{"context": "益肾的列缺穴：两手虎口交叉相握，这时左手食指是在右腕的背部，而食指尖下就是列缺穴。散热去痛的尺泽穴：手心朝上，\n 位于肘内侧横纹上偏外侧一个拇指宽的凹陷处。保健心脏的内关穴：手腕关节第一横纹中间下两寸。\n 防止失眠的神门穴：位于掌心小指至手腕关节与手掌相连的一侧。舒服腰背的委中穴：膝关节后侧窝处横纹中点。\n 增强胃动力的天枢穴：位于脐旁两寸处，与脐同一水平线，左右各一穴。\n", "question": " 针灸穴位都有哪些\n"}
{"context": "进行相应的宫腔镜的电切术；治疗顽固性宫血选择子宫内膜切除术，\n 治疗宫腔粘连引起的月经过少或不孕选择宫腔镜下宫腔粘连切除术，\n 同时还有子宫肌瘤切除术、子宫内膜息肉切除术及子宫纵隔切除术等。\n", "question": " 宫腔镜手术有哪些种类\n"}
{"context": "哪些食物含有脂肪脂肪是人体不可缺少的能量来源，平时储备在脂肪细胞中，当饥饿的时候脂肪就加速分解，供给人体热能，\n 脂肪食物分为动物性和植物性两种，动物性脂肪包括烹调用的牛油，羊油，猪油等，还有肉类，乳制品和蛋类，\n 这类脂肪熔点高，难以消化，除鱼油之外均含有比较多的饱和脂肪酸。有升高血清胆固醇的作用，\n 植物油包括花生油、芝麻油、豆油、菜子油、玉米油等，像花生，核桃，瓜子等坚果类也含量不少植物油，植物油熔点低，\n 容易消化，除了椰子油之外均富含不饱和脂肪酸，有降低血清胆固醇的作用，\n 所以糖尿病患者要尽量的减少动物性脂肪的摄入，可以适当的摄入植物性脂肪。\n", "question": " 哪些食物中含有脂肪\n"}
{"context": "如果老年人发生腰椎压缩性骨折，在全麻下进行椎管成形术，费用在20000-22000元左右。\n 如果病人发生腰椎间盘突出，通过椎间盘镜或椎间孔镜进行一个节段的单纯髓核摘除术，费用大约在20000元左右。\n 如果病人出现腰椎间盘突出症，采取了微创手术，进行髓核摘除术，同时在术中给予钉棒系统内固定术，\n 费用大约在23000-25000元左右。\n", "question": " 微创脊椎手术多少钱\n"}
{"context": "首先可能对病人进行一个精液常规的检查，可以看出精液常规里面是精子数量，还是精子质量的哪方面出了问题。\n 另外我们还可以对病人做前列腺液的检查，因为前列腺炎也会诱发男性的不育。还有就是我们可以通过一些遗传学的检查，\n 比如有没有染色体的异常，还有就是可以做x线的检查，比如有没有垂体瘤，可以做输精管造影，\n 看有没有输精管堵塞等这些原因。另外还可以进行一些内分泌的检查，比如像睾酮，也没说睾酮有没有比较低，\n 男性激素分泌比较低等这些原因，通过这些原因，针对性的进行治疗。\n", "question": " 检查不育有哪些项目\n"}
{"context": "费用大概是一万元以内，适用于手术比较急，腹腔内出血的患者。腹腔镜手术是通过在腹部打三个孔，\n 用腹腔镜腔镜的形式将病灶清除。这种手术的优点是损伤小、副作用比较少，实际费用大概是两万元左右。\n", "question": " 宫外孕手术多少钱\n"}
{"context": "除了美国与加拿大，北美洲还有很多国家，\n 其中包括格陵兰、加拿大、圣皮埃尔和法属密克隆群岛、美利坚合众国、英国的百慕大群岛、墨西哥合众国、危地马拉共和国、伯里兹、萨尔瓦多共和国、洪都拉斯共和国、尼加拉瓜共和国、哥斯达黎加共和国、巴拿马共和国、巴哈马国、英国的特克斯和凯科斯群岛、古巴共和国、英属开曼群岛、牙买加、海地共和国、多米尼加共和国、美属波多黎各自由邦、美属维尔京群岛、英属维尔京群岛、圣基茨和尼维斯联邦、英属安圭拉、安提瓜和巴布达、英属蒙特塞拉特、法属瓜德罗普、多米尼克国、法属马提尼克、圣卢西亚、圣文森特和格林纳丁斯、巴巴多斯、格林纳达、特立尼达和多巴哥共和国、荷属安的列斯、荷兰的阿鲁巴。\n", "question": " 北美洲有哪些国家\n"}
{"context": "在目前的临床上患静脉血栓的病人应该吃一些华法林，脉络疏通丸等药物来进行治疗，另外一些低分子量肝素，\n 普通肝素或者尿激酶等药物治疗的效果也是非常不错的，患者应该根据具体的病情来进行合理的选择。\n", "question": " 静脉血栓应该吃什么药\n"}
{"context": "肝癌早期5年生存率15-20%。肝癌晚期的患者生存期比较短，平均6个月左右。肺癌的患者预后比肝癌要好，\n 早期肺癌5年生存率超过70%，中期肺癌5年生存率大约50%左右，如果是肺癌晚期的患者，5年生存率不到10%。\n", "question": " 肝癌肺癌患者能活多久\n"}
{"context": "当确定是细菌感染后，给予抗生素以控制感染，如每日服用黄连素或服用复方新诺明，但要注意对于儿童、孕妇患者来说，\n 有些抗生素是禁用的，如新霉素、庆大霉素等，因为此类药物会产生不良反应。\n 针对胃肠道黏膜损伤的患者可采用必奇、思密达等药，针对有害细菌所致的腹泻，要根据患者的病情，\n 医生会适量使用常乐康、金双歧、整肠生等微生态制剂。对于一些病情较重，有痉挛情况的患者会与阿托品、普鲁本辛等药，\n 当患者出现电解质紊乱、脱水时，必须采用静脉输液和口服液进行治疗，以调节机体水分及电解质平衡，\n 比如对伴有钠、钾、氯、电解质紊乱者，医生会适当给患者补充5%碳酸氢钠，以补充水分、葡萄糖及电解质。\n", "question": " 急性胃肠炎用什么药\n"}
{"context": "如果患者存在垂体瘤，患者在饮食上一定要清淡，患者尽量不要吃煎炸类的食物，像麻圆，油条，炸糕，炸南瓜饼等。\n 患者也不能吃辛辣和刺激性的食物，比如生姜，大蒜，辣椒，胡椒等。患者也不能吃含盐量比较高的食物，像豆腐乳，咸菜，\n 腊肉，火腿，香肠等食物。患者要多吃新鲜的蔬菜和水果，吃一些容易消化的食物，还要多吃富含优质蛋白的食物，\n 患者还要调整自身的情绪，避免过度的紧张和焦虑，一定要有规律的作息时间，患者往往会出现激素分泌的异常。\n", "question": " 垂体瘤什么不能吃\n"}
{"context": "发烧后尽量喝一些清汤，可以喝甘蔗汤，甘蔗汤可以帮助降温，有助病情恢复；也可以喝一些姜汤，姜汤不仅能够帮助降温，\n 有助病情恢复，也能够缓解咽喉的疼痛。发烧后也可以喝一些清淡蔬菜汤，以补充大量的维生素，增强机体的免疫力，\n 提升抵抗力，有利于病情的恢复。\n", "question": " 发烧后喝什么汤好\n"}
{"context": "胆囊结石的患者可以吃的东西是比较多的，首先清淡的食物，容易消化的食物是比较推荐的。另外还有一些粗粮，\n 比较适合胆囊结石的患者来吃，比如玉米或者是玉米糊或者是一些燕麦片，可以当做主食来给胆囊结石的患者食用。\n 膳食纤维含量比较丰富，可以增加饱腹感，有利于减肥，对于胆囊结石的康复是比较有利的，而且可以促进胃肠道的蠕动，\n 减少肠道对脂肪或者胆固醇的吸收。再来胆囊结石的患者还可以吃新鲜的水果和蔬菜，比如黄瓜，莲藕，胡萝卜，南瓜，\n 番茄，苹果，梨，柚子，都是比较适合胆囊结石的患者来食用的，还可以适当的吃一些冬瓜。\n", "question": " 胆囊结石可以吃哪些东西\n"}
{"context": "性早熟的检查项目包括一般的体格检查，主要是针对于第二性征部位的检查。另外还要检查基础性的激素测定，\n 包括促黄体生成激素，人绒毛膜促性腺激素，甲胎蛋白，雌激素，雄激素等。另外还要做一些激素实验，\n 此外还要做骨龄的检测，以及超声波的检查，包括生殖系统、泌尿系统。另外必要的时候，还可以进行头颅的检查，\n 使用核磁共振或者是还可以检查腹部的ct，另外其他的一些检查包括甲状腺激素水平检测。\n", "question": " 性早熟检查什么项目\n"}
{"context": "这种情况一般给予多饮水，观察病情变化即可。若患者伴有咳嗽、咳痰等症状，则可能是由于支气管炎、肺炎所引起的，\n 应给予一些抗炎以及止咳化痰的药物，像阿莫西林、左氧氟沙星、肺力咳合剂、氨溴索分散片等。若痰中带血症状较明显，\n 应加用一些止血的药物，像云南白药胶囊、安络血等，必要时去医院就诊。\n", "question": " 清晨痰中带血白天没有吃点什么药\n"}
{"context": "我们在使用药膏可以选用一些，比如说0.05%或者是0.1%的维a酸软膏，每天一到两次外涂，\n 适合于这个扁平疣或者寻常疣。还有五氟尿嘧啶软膏每天一到两次，还有3%的酞乙胺酸或者3%的酞乙胺二甲基亚砜外用，\n 还有平阳霉素局部注射，包括5%的咪喹莫特软膏等效果都是不错的。\n", "question": " 什么药膏可以治寻常疣\n"}
{"context": "一般来说在饮食上主要是应该以清淡的饮食为主，另外还应该吃一些含水分比较多的食物以及具有一定性质的利尿的食物，\n 可能对肾结石碎石后的治疗和促进结石的排出以及加快病人的康复来说是有一定帮助作用。\n 比如在肾结石打碎之后可以适当的多吃一些富含水分的水果，例如像小西瓜以及梨等可以适当的多吃一些，\n 对肾结石打碎之后病情的恢复是有所帮助。也可以适当的多吃一些富含水分的食物，\n 比如像冬瓜等这样的蔬菜也可以适当的多吃一些，对肾结石打碎后促进结石的排出是有一定帮助作用。\n", "question": " 肾结石打碎后吃什么\n"}
{"context": "针对甲肝的患者出现明显肝功能不正常，是需要加强保肝降酶的处理，休息好。如果甲肝的患者肝脏功能基本上正常，\n 通常不需要进行治疗，也可以针对甲肝的患者在潜伏期和发病期的时候是需要进行消化道隔离的。\n 也对患者的分泌物和排泄物进行消毒。针对肝功能不正常的，可以选择一些甘草酸制剂，\n 比如异甘草酸镁、复方甘草酸苷来进行护肝。必要的时候，还可以联合使用一些多烯磷脂酰胆碱等一些护肝的药来进行处理，\n 其主要的是进行对症支持治疗。有明显的黄疸的，还可以考虑使用一些白蛋白或者是血浆。\n", "question": " 甲肝喝什么药\n"}
{"context": "对于存在心脏支架手术后的患者，建议其要结合双联抗血小板治疗，也就是在服用阿司匹林的基础上，\n 再联合口服氯吡格雷或者是替格瑞洛。除此之外，\n 患者还要口服像阿托伐他汀、美托洛尔、培哚普利这类延缓疾病进展的药物，这里边的药物，\n 其中抗血小板和降脂稳定斑块的药物，一定要按时口服，以免发生支架内血栓。除此之外，\n 建议患者还要多吃一些新鲜的瓜果蔬菜，要注意戒烟、戒酒，不要饮浓茶、喝咖啡，不要喝一些刺激性的饮品，\n 这样才有助于更好的恢复。除此之外，患者要定期监测血压、血糖、血脂、血清、尿酸水平、肝功、肾功等，\n 最好可以将低密度脂蛋白胆固醇控制在1.8mmol/l。如果单纯的服用阿托伐他汀，血脂不能控制达标，\n 那么建议其可以联合口服依折麦布。\n", "question": " 心脏支架手术后吃什么好\n"}
{"context": "心脏冠状动脉发生了闭塞，采用介入治疗植入支架，每个支架大约需要3万元左右。使用药物涂层支架，\n 费用可能更高一些大约每个在5万元左右。如果是采用了冠状动脉搭桥手术的方法，由于需要开胸手术，\n 还需要做全身麻醉、心脏停跳、体外循环，大约需要10万元以上。\n", "question": " 治疗动脉闭塞多少钱\n"}
{"context": "嘴唇产生疾病在日常生活中是一种十分常见的症状，这种情况如果想要选择正规三甲全科医院就诊通常需要先去看口腔科。\n 如果口腔科没有检查出明确的刺激因素或者感染原因，则需要进一步去中医科，皮肤科或者免疫科检查。\n 而如果有条件选择口腔专科医院就诊则通常需要去看口腔颌面外科或者口腔黏膜病科。嘴唇如果有肿物生长，\n 比如黏液囊肿又或者是血管瘤通常需要去看口腔颌面外科。而如果是由于嘴唇发生炎症比如糜烂性唇炎，\n 则需要去看口腔黏膜病科。\n", "question": " 嘴唇的病看什么科\n"}
{"context": "脓疱型痤疮用药需要抗菌、抗感染的药物，可以口服阿奇霉素片0.5克，每日一次，连续口服3天停药。\n 或者是口服盐酸米诺环素胶囊50mg，每日两次。外用药物可以选择克林霉素磷酸酯凝胶，或者是夫西地酸乳膏，\n 每日两次涂抹；也可以应用过氧苯甲酰凝胶涂抹，既可以杀灭痤疮丙酸杆菌，也可以祛除堵塞在毛囊口的角栓。\n 如果脓疱比较密集，形成大的红肿，需要改为静点克林霉素磷酸酯注射液加强抗炎治疗。\n", "question": " 脓包型痤疮用什么药\n"}
{"context": "轻度的脑梗塞可以服用一些抗血小板聚集，稳定斑块，营养脑神经的药物，\n 抗血小板聚集的药物可以选择拜阿司匹林、氯吡格雷、营养神经的药物比如脑心通，脑蛋白水解物等。稳定斑块的药物，\n 比如阿托伐他丁。\n", "question": " 轻脑梗塞吃什么药最好\n"}
{"context": "胃癌患者在术后建议吃些容易消化的膳食，各类蔬菜要均衡，东方谓粉是属于胃粘膜修复剂，药食同源，比较温和，\n 可以一天2-3包来补充，\n 里面有猴头菇、西兰花、蔓越莓、豌豆肽、壳寡糖、β聚葡萄糖、酵母抽取物.适合重症胃病修复补养和轻症的治疗食用。\n 新鲜水果：胃癌患者往往容易出现恶心呕吐现象，宜食新鲜水果。如柚子、枇杷，或补充大和本草酵素，\n 更容易吸收和减轻药物副作用.增强免疫力的食物：山药、猴头菇、薏米、菌菇类.减轻思想压力，积极配合治疗和食养\n", "question": " 胃癌手术后吃什么食物好\n"}
{"context": "肺部上发现有炎症有感染不知道该如何去治疗，吃什么药物一般普通的肺部气管炎，\n 支气管炎可以自己选择口服一些抗生素治疗，如果患者有明显的咳嗽，咳痰或者有气喘，发热等等这些症状，\n 建议要立即到医院马上相关的检查，比如做血常规，胸片来排外是否有其他疾病引起的可能，\n 这样才能选择相应的对症药物治疗，普通的支气管炎可以口服一些头孢类的抗生素，其次如果患者有发热，\n 还要给予口服退热的药物治疗，像很常见的一些退热的药物，比如美林或者是退热片等等，\n 总之这个疾病一般主要是通过抗炎对症支持治疗。\n", "question": " 肺上有炎症吃什么药\n"}
{"context": "面瘫疾病可以通过针灸，按摩，理疗，热敷，艾灸的方法治疗，也可以通过药物治疗。比如应用地巴唑改善微循环，\n 服用甲钴胺和维生素b族营养神经。这样能够有效地治疗面瘫疾病。面瘫疾病的患者的治疗的过程当中，一定要禁烟，禁酒，\n 少吃辛辣刺激性的食物，预防感冒，感染，避免凉水洗头是可以有效语方面的疾病加重的。患者治愈后一定要避免农药中毒，\n 避免重金属中毒，可以有效预防面瘫疾病再次复发的。\n", "question": " 面瘫补充什么\n"}
{"context": "是卡马西平，还有就是卡马西平的新一代，叫奥卡西平，这种药对发作性的头痛，疗效是非常好的，但是它有一个副作用，\n 就是会造成患者的一个头晕，这种头晕在有的患者身上，表现得非常的常见，而且比较难于耐受，另外长期服用的话，\n 有的患者会出现牙龈萎缩，还有的患者经过长期的治疗，他会出现什么，有的是药物性的肝损，所以长期服用，\n 这一类止痛药的患者，要定期三个月到半年，最好能去查一下肝功能，这样子给患者一个安全的保障。\n", "question": " 治疗神经性头痛的药\n"}
{"context": "所以可以使用一代头孢或者是青霉素类。如果是没有过敏药物，可口服阿莫西林克拉维酸钾，同时使用清热解毒利咽的药物，\n 比如蓝芩口服液或者蒲地蓝口服液或者双金连合剂，同时可用双料喉风散喷嗓子，口服维生素c促进脓液吸收，\n 还要注意多喝水，帮助清除毒素。\n", "question": " 嗓子疼化脓了吃什么药\n"}
{"context": "比如输尿管结石在输尿管上段的时候，可能进行输尿管镜手术，那可能术后三天左右的时间就可以恢复。\n 如果输尿管结石在输尿管中段或者下段，那可以进行输尿管硬镜手术，一般来说也可以在三天左右的时间恢复，\n 如果输尿管上段结石进行经皮肾镜结石碎石取石手术。可能要一周左右的时间才可以恢复。\n", "question": " 输尿管结石微创要多久恢复\n"}
{"context": "普通胃镜是用二甲硅油，得佑也是链霉蛋白酶颗粒、达克罗宁这三种药用的比较多。二甲硅油以前做胃镜的时候很少用药，\n 因为咱们对早癌认识的提高，检查前需要把食管或者胃里面的粘液去掉，口服去泡剂医学上叫二甲硅油去泡剂，\n 把胃壁或者食管壁有张力作用的泡沫，用于附着在食管上的泡沫破裂消失，然后视野更加清楚更有利于发现早癌。\n 得佑的作用是溶解去除胃内的粘液，然后很好的能显露早癌的病变，一般在检查15分钟前用。\n 达克罗宁胶浆是指含服的局部麻醉药，如果是做无痛胃镜要增加2种药，一种是得普利麻，另一种是瑞芬太尼镇痛药。\n", "question": " 胃镜的常用药有哪些\n"}
{"context": "如果是由于老人的情绪引起来的，要吃一些疏肝的药物。比如说最常用的是逍遥散、加味保和丸这些可以的。\n 如果是由于疾病引起来的食欲不振，要分是哪一方面疾病引起来的，最常见的疾病有脾胃功能减弱，\n 比如说慢性胃炎、慢性胃溃疡就要吃一些奥美拉唑、泮托拉唑、法莫替丁这些药物。\n 如果是肝脏引起来的就要吃点肝泰乐、水飞蓟宾这些药物。如果是由于心脏引起来的这些消化不良，\n 可以吃一些治心脏的药物，比如说新源胶囊、银杏蜜环口服液这些等等。另外如果是由于肾功能不全的，\n 引起来的食欲不振要吃一些保肾的药物。\n", "question": " 老人食欲不振吃什么药\n"}
{"context": "冠心病患者平时一定要在生活饮食上格外的注意，最好保证清淡的饮食原则，尽量的少吃一些比较油腻、辛辣的食物，\n 保证无机盐以及微量元素的供给，像海带、紫菜都含有碘，这些食物对于身体也都是比较有益的，还有就是低脂肪，\n 高纤维对于身体也都是比较有益，对于睡眠也能起到调节的作用。还可以多补充一些纤维素，因为高纤维素的一些食物，\n 它能够使患者定时的排便，而能保证大便的通畅，对于缓解病情以及加重病情的一些危险因素都能够进行排除，\n 所以说平常要多吃粗纤维的一些食物。再就是尽量的吃一些含有维生素、矿物质比较多的一些食物，\n 因为维生素和矿物质对于调节胆固醇以及甘油三酯都有一定的作用，所以平常像蔬菜，海鱼这些，都含有微量元素，\n 都是可以食用的。\n", "question": " 冠心病要补充什么\n"}
{"context": "在发生了心肌梗死之后需要使用的药物有:抗心肌缺血药物,比如硝酸酯类药物,可以扩张静脉,降低心脏的前负荷,\n 降低左心室舒张末压力,降低心肌的耗氧量,改善左心室局部和整体功能,还可以扩张冠脉。另外,\n 还有β受体阻滞剂、钙通道阻滞剂等都可以减少心肌的耗氧量,减慢心率,降低血压,扩张冠脉,缓解心绞痛发作。\n 另外还需要有抗血小板治疗的药物,比如阿司匹林、氯吡格雷、替格瑞洛。其次,患者还需要口服调脂的药物,\n 比如他汀类药物,需要使ldl-c的目标值小于70毫克/dl。\n acei或者arb的药物如果没有禁忌症也应当常规使用。\n", "question": " 得过心梗的人应该吃什么药\n"}
{"context": "食道溃疡的病人是可以吃一些枣糕的，可以有效的补充人体所缺的气血，对食道溃疡的病情是非常有帮助的，\n 另外一些水果蛋糕，蔬菜蛋糕都是非常好的选择，也可以多吃一些还有高蛋白的奶酪蛋糕，\n 此外多吃一些新鲜的蔬菜和水果也是非常好的。\n", "question": " 食道溃疡能吃什么蛋糕\n"}
{"context": "胆囊炎不宜吃高脂肪，高胆固醇，辛辣刺激性的食物，比如说油炸类食品，油脂比较高的食物，如油炸花生米，肥肉，\n 鸡蛋黄，油条等等。同时食物不能太冷或太热，容易刺激胆道括约肌收缩而引起疼痛。\n", "question": " 胆囊炎不宜吃什么东西\n"}
{"context": "根据其症状选择最适合患者的检查就是最好的检查，比如患者存在心悸，建议可以先做动态心电图的检查。\n 如果确实存在异常，可以进一步化验甲状腺功能、血清离子和血常规，\n 有助于明确目前患者的心悸是否是由于甲状腺功能异常、离子紊乱或者贫血所导致的。如果患者存在胸闷、胸痛的症状，\n 建议可以做心电图、心脏彩超、胸片的初步筛查，有助于明确目前的胸闷、胸痛是否是冠心病、心绞痛引发的，\n 是否是由于存在肺部占位或者肺部的严重感染导致的。必要时建议患者做冠脉ct，甚至可以做冠脉造影检查，\n 明确是不是冠心病以及冠心病的严重程度。相对而言，最适合患者的检查就是最好的检查。\n", "question": " 检查心脏做什么检查最好\n"}
{"context": "成人发烧看是什么原因引起的，如果进行检查是病毒感染引起的，那么我们就需要抗病毒治疗，比如给予连花清瘟胶囊，\n 奥司他韦胶囊或者抗病毒口服液抗病毒。如果是由细菌感染引起的，\n 那么我们可以给予青霉素类、头孢菌素类、喹洛酮类如：氧氟沙星，\n 或者是大环内酯类如：罗红霉素、克拉霉素等进行抗炎治疗。如果是支原体、衣原体等非典型菌引起的感染，\n 那么我们需要给予阿奇霉素等对症治疗。如果成人发烧，小于38.5摄氏度，\n 我们暂时先给予物理降温即多饮水、勤排尿以散热，如果体温大于等于38.5摄氏度，\n 那么我们可以给予双氯芬酸钠塞肛门退热或者是口服洛索洛芬，或者是扑热息痛等退热药物排汗来达到退烧的效果。\n", "question": " 成人发烧吃什么药\n"}
{"context": "首先脑血栓出院之后，在药物方面需要口服一些预防脑血栓的药物，如果没有禁忌症，\n 需要口服拜阿司匹林、氯吡格雷等药物，另外还需要口服他汀类的调脂药，如果有高血压、高血糖，则也要服用相应的药物，\n 在饮食方面要注意清淡饮食、低盐低脂，并且多进食新鲜的绿叶蔬菜。\n", "question": " 脑血栓出院后吃什么\n"}
{"context": "比如女性是慢性的盆腔炎，常常都可以考虑找中医，开中药来进行调理，而且还可以服用一些常见的中成药，\n 比如妇科千金片、花红片、抗妇炎胶囊、盆炎净胶囊等。同时还可以用康妇消炎栓进行直肠给药来辅助治疗。\n 但如果女性是急性的盆腔炎，感染不是特别严重的情况下，可以考虑通过口服抗生素来抗炎治疗。对头孢不过敏的女性。\n 可以口服头孢地尼和奥硝唑胶囊，而对头孢过敏的女性，则可以服用阿奇霉素、左氧氟沙星，\n 再联合奥硝唑胶囊来进行抗炎治疗。\n", "question": " 妇科盆腔炎吃什么药\n"}
{"context": "胆囊息肉是挂普通外科，消化内科或者肝胆外科，另外其他的一些胆囊方面的疾病，\n 也可以挂以上三个科室来进行详细的检查和规范性的治疗。\n", "question": " 胆囊息肉是挂什么科\n"}
{"context": "结肠炎在出现症状以后，主要是用5-氨基水杨酸制剂进行治疗，比较常用的就是美沙拉嗪肠溶片和美沙拉嗪颗粒。\n 如果处于发作期，还可以使用糖皮质激素的药物或者是生物制剂以及免疫抑制剂。\n", "question": " 结肠炎用什么\n"}
{"context": "我们首先要考虑到白血病的病情类型，还要考虑患者的一个这个基础的体质问题，因为有的患者体质比较差，\n 那么他可能在治疗期间得发生严重的感染，这个时候可能就花出很多额外的一些费用。另外是否有保险，\n 是否要求使用一些价格比较高的进口药物，都会影响整个治疗过程当中的费用。对于治疗白血病常规的治疗，\n 一般选用化疗和放疗，这些治疗过程中花费几万元甚至几十万元都有可能的，另外输血或者是其他的免疫治疗的费用也不低，\n 因为白血病患者相当一部分是儿童，而我国的保险机制，小儿有保险的相当比较少，报销比例也比较高，\n 这样的话会给这个家庭带来的负担也是相当重的。如果说再要进行骨髓移植的话，那么必须要有雄厚的财力来支持，\n 对于骨髓移植的费用所需的话，至少要十万元到三十万元不等的，所以说针对这种情况一定要有强力的一个经济支持。\n", "question": " 白血病要花多少钱\n"}
{"context": "急性胃肠炎通常有脱水以及电解质紊乱等严重并发症，可以通过口服第三代补液盐，来进行补充水分和电解质。同时，\n 如果在儿童发生急性胃肠炎，还可以通过口服葡萄糖酸锌改善腹泻的严重程度，以及缩短腹泻的病程，减少致死率，\n 以及严重的病例。通常服用锌的量，在半岁以下为10毫克每天，半岁以上20毫克每天。\n", "question": " 急性肠胃炎喝什么好\n"}
{"context": "饮食上应该可以清淡、低脂、低糖、低盐容易消化的平衡膳食为主，可以常吃瘦肉、蛋清、鱼类以及各种豆类及豆制品，\n 以供给身体所需要的氨基酸，多吃新鲜的蔬菜和水果，因为其中含有维生素c和钾、镁等。维生素c可以降低胆固醇，\n 增加血管的致密性，防止出血，少吃鸡汤、肉汤，以及刺激性强的调味品。如果患者有意识障碍，或者是吞咽困难，\n 可以给予鼻饲饮食，将容易消化的流质状食物，如豆浆、米汤、牛奶、新鲜的蔬菜汁、果汁等食物分次灌入，\n 食物的温度不宜过热、过冷。\n", "question": " 脑出血吃啥好\n"}
{"context": "根据《中华人民共和国刑法》第二百一十三条的规定，未经注册商标所有人许可，\n 在同一种商品上使用与其注册商标相同的商标，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金;\n 情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。\n", "question": " 商标侵权罪要判刑多久\n"}
{"context": "骨折之后可以注射药物来促进骨折的愈合，\n 像促进骨折愈合的药物比如骨肽、鹿瓜多肽或者骨瓜提取物等注射之后有促进骨折愈合和缩短骨痂形成期的作用，\n 另外可以注射舒经活血的药物，像参芎葡萄糖注射液或者血塞通能促进局部的血液循环，有一定防止深静脉血栓的作用。\n 如果涉及到关节的骨折需要注射肝素类的药物抗凝，而防止在骨折之后形成深静脉的血栓，\n 骨折之后可以注射其它药物对症治疗，比如注射保护胃黏膜的药物而防止胃黏膜缺血引起的胃溃疡，\n 据病情的变化也可以注射其它药物根。\n", "question": " 骨折之后可以注射什么药物\n"}
{"context": "首先应该明确肛门外伤是什么原因外伤导致的。并且排除是否有合并其他脏器损伤，如肠破裂，\n 骨盆骨折可以行盆腔ct明确诊断。需要手术探查明确受伤的范围，如果污染较轻时，可以予以清创放置引流管。\n 予广谱抗生素如注射用头孢西丁钠2.0，奥硝唑氯化钠注射液100ml，静脉注射1天2次，如果污染比较严重，\n 并且创面比较大时，可以行结肠造口转流粪便，创面予以清创，待创面愈合后二期再于造口关闭。\n", "question": " 肛门外伤用什么药\n"}
{"context": "冠心病患者的饮食应该是经常吃一些素菜，不要吃荤菜，要低盐低脂低胆固醇饮食，防止偏食、少吃多餐，\n 除主食外可经常的使用一些脱脂牛奶，比如还可以多吃一些甘薯、海带、胡萝卜、大枣、山楂、豆制品，\n 蔬菜类的食物比如像青菜、白菜、西红柿、黑木耳、香菇等。不要吃肥肉、腊肠、黄油和奶油等，\n 也不应该吃油炸的和刺激性的食物，还可以吃一些像丹参、当归、红花、鸡血藤，一些中药成分的药物，\n 可以起到活血化瘀通络的效果。\n", "question": " 冠心病吃什么比较好\n"}
{"context": "比如对于单纯急性膀胱炎，一般使用敏感抗生素治疗3天就可以恢复。对于急性肾盂肾炎，\n 一般需要使用敏感抗生素治疗14天，才可能彻底恢复。对于输尿管炎以及尿道炎的患者，\n 可能也需要2周的时间才可以恢复。而对于慢性尿路感染的患者，可能治疗的时间就会更长，\n 很多患者可能需要2周以上的治疗时间，才可能逐渐的恢复，甚至有些患者还需要长期小剂量服用抗生素治疗。\n", "question": " 尿路感染几天可以恢复\n"}
{"context": "慢性白血病分为慢性粒细胞白血病和慢性淋巴细胞白血病，慢性粒细胞白血病目前是口服酪氨酸激酶抑制剂，\n 酪氨酸激酶抑制剂包括了一代产品伊马替尼，二代产品尼洛替尼、达沙替尼等，慢性粒细胞白血病的患者，\n 口服酪氨酸激酶抑制剂是可以治愈的，但是也有少部分的患者会出现疾病的进展，甚至转化为急性白血病，\n 那么就需要进行异基因造血干细胞移植。而慢性淋巴细胞白血病，目前主要是口服btk抑制剂，依布替尼等。\n 慢性淋巴细胞白血病的患者，如果不口服依布替尼，也可以应用fcr方案化疗或者是口服瘤可然。\n", "question": " 慢性白血病长期服用哪些药\n"}
{"context": "怀疑肺部磨玻璃的结节，如果有咳嗽、咳痰、痰中带血的一般首先去挂胸外科；如果怀疑是慢性炎症，可以去挂呼吸内科；\n 如果怀疑是肺结核，可以去感染科或者结核病专科；如果是单位体检的，可以去体检中心。\n", "question": " 肺部低剂量螺旋ct挂什么科\n"}
{"context": "想要提高睡眠质量的患者，要注意食用一些咖啡或者是浓茶类的饮品，这些类的饮品会容易引起人的神经系统比较兴奋，\n 不容易入睡。可以服用安神补脑液促进睡眠，平时还可以吃点酸枣仁或者是睡前喝一杯纯牛奶，都是有助于提高睡眠质量的，\n 而且没有什么副作用，比较安全。还可以咨询中医，用一些中药调节一下内分泌，也会有效改善睡眠质量。\n 日常生活中避免情绪过于激动，因为一着急上火，也会影响睡眠质量。\n", "question": " 用什么提高睡眠质量\n"}
{"context": "皮肌炎的病人如一般病例仅在门诊随诊即可，应用糖皮质激素及免疫抑制剂治疗，每月仅需要几百元或上千元不等。\n 如重症病例，需要住院治疗，可能会应用免疫球蛋白冲击治疗或者生物制剂等进行治疗，则花费相当昂贵，可能需要上万元，\n 皮肌炎需要长期治疗规律随诊，因此其治疗原则遵循个体化的原则，每个人治疗方案可能是不同的，\n 一定要在专业医师的指导下进行规律的治疗以及随诊。\n", "question": " 治疗皮肌炎要花多少钱\n"}
{"context": "首先可以口服维生素或者是某些微量元素。再就是可以服用抗氧化剂，常用的抗氧化剂有谷胱甘肽、卡他灵、白内停等等。\n 也可以通过一些中药制剂来治疗白内障，常用的药物主要有石斛夜光丸、障眼明等等。随着晶体浑浊的进一步加重，\n 患者会出现视力进一步下降的情况，因此建议患者当出现此类情况时，一定要及时的到医院进行就诊，\n 或者是选择药物疗法以及手术疗法来进行彻底的治疗白内障，并且一定要预防白内障性青光眼的发生。\n", "question": " 治疗白内障的药物\n"}
{"context": "可以口服非甾体类消炎镇痛药物和活血化瘀药物以及营养神经的药物，来改善病人疼痛症状，常用布洛芬缓释胶囊，\n 舒筋活血片，甲钴胺，并且平时需要戴个腰围带保护一下腰椎，以休息为主，避免受凉，\n 配合针灸、烤电、拔罐等理疗的办法。\n", "question": " 腰和坐骨神经疼吃什么药\n"}
{"context": "含有碳水化合物的食物有谷物，比如说像大米、小米、玉米、小麦、荞麦、大麦，\n 这样的谷类当中含有的碳水化合物相对来说会比较丰富一些，含量往往都会在70%左右。除此之外，\n 还有一些蔬菜当中根茎类的蔬菜，比如说像莲藕、土豆，这样的蔬菜当中碳水化合物的含量也非常丰富。还有薯类，\n 比如红薯、紫薯、白薯，也能够为机体提供丰富的碳水化合物。在水果当中，\n 比如西瓜、香蕉、橘子里面也含有丰富的碳水化合物，这些食物都能够为机体提供充足的能量。\n", "question": " 含有碳水化合物的食物有哪些\n"}
{"context": "高血压和脑梗塞可以吃以下的蔬菜和水果，\n 蔬菜主要包括西红柿、黄瓜、胡萝卜、大白菜、卷心菜、菠菜、洋葱、木耳、菌类等。\n 水果主要包括西瓜、葡萄、苹果、梨、橘子、橙子等。除此之外还可以吃一些优质蛋白，含胆固醇比较低的食物，\n 例如鱼肉、鸡肉、瘦肉，也可以吃一些豆制品，例如豆浆、豆腐脑、红豆、黑豆、小豆、绿豆都是可以的。\n", "question": " 高血压脑梗塞吃什么蔬菜水果\n"}
{"context": "临床上，常用的药物有芬必得，去痛片，价格比较低廉。如果疼痛比较严重，可以使用曲马多为代表的药物。\n 如果是病理性疼痛，那么首先需要治疗原发疾病。止痛药物要以麻醉性的止痛药物为主，也可以通过中药进行治疗，\n 虽然起效比较慢，但是可以从根本上缓解病情。\n", "question": " 头疼用什么药\n"}
{"context": "对于骨折手术以后的病人，可以适当的多吃一点高蛋白，高纤维素，高维生素的食物来促进骨折的恢复。\n 因为高蛋白的食物能够促进机体营养的恢复，并且还能够促进骨折部位纤维连接和原始骨痂的生长，\n 所以对于骨折的恢复有很好的帮助作用。并且可以多吃一点含纤维素，维生素比较高的新鲜水果蔬菜，\n 从而有利于骨折部位瘀血肿胀的吸收消退，并且还能够促进骨折部位坏死以及炎性组织的吸收，\n 从而有效的避免骨折部位的炎性反应，并且能够促进骨折部位的血运，对骨折的恢复有很好的帮助作用。\n 所以骨折以后可以多吃一点新鲜的水果蔬菜以及多吃一点豆制品，奶制品，瘦肉，\n 鱼肉之类的含蛋白比较高的食物来促进骨折的恢复。\n", "question": " 骨折手术吃什么恢复快\n"}
{"context": "皮肤溃烂实际上是分为溃疡和糜烂的两种情况，如果只是普通的糜烂，可以使用创口修复剂，\n 也可以使用3%的硼酸溶液冷敷，再外涂氧化锌乳膏。如果糜烂面比较大，使用美宝烧伤膏外涂，\n 还需要配合抗生素口服治疗，比如头孢克肟或者阿莫西林等。如果出现皮肤溃疡，\n 首先必须寻找溃疡的原因以及清除溃疡里面的坏死组织，然后使用康复新液清洗后，再使用生肌膏外涂，\n 同时配合使用相应的抗生素口服。\n", "question": " 皮肤溃烂用什么药膏\n"}
{"context": "如果是阴道炎引起的外阴瘙痒，阴道炎治疗好以后，瘙痒2-3天会消失。阴道炎有好几种，要根据感染的性质区别用药。\n 有很多患者护垫卫生巾过敏，也会引起外阴瘙痒，换一个牌子的使用，一般三天左右就不痒了。糖尿病早期会引起外阴瘙痒，\n 血糖控制到正常范围以后一天左右就不痒了。化纤内裤不透气儿，内裤过紧，都可以引起外阴瘙痒，\n 不穿过紧和化纤的内裤四五天以后就不痒了。养成良好的卫生习惯，每天晚上温水清洗外阴，勤换内裤。\n", "question": " 一般外阴瘙痒多久能好\n"}
{"context": "在临床上患有胃炎和十二指肠溃疡的病人吃一些含有丰富的膳食纤维和维生素的食物是比较好的，\n 期间可以吃一些粗粮或者小米粥，面条等食物，然后再搭配吃一些水果和绿叶蔬菜。\n", "question": " 有胃炎十二指肠溃疡的吃哪些食物好\n"}
{"context": "所以子宫肌瘤患者可以尽量避免食用促进雌激素产生的食物，例如红枣、黄豆。而且要避免服用含激素的药物。\n 其他饮食上没有特别需要禁忌的食物，但是需要清淡，辛辣刺激的食物，例如生姜、大蒜，也要适量食用。过于寒凉的食物，\n 例如冰淇淋等冷冻食品，要少量食用。\n", "question": " 子宫肌瘤忌食食物\n"}
{"context": "如果是经产妇，从下腹部疼痛开始到妊娠囊排出阴道之外的时间，大约1小时左右就会排出。如果是初产妇相对时间会长，\n 从下腹部疼痛开始到排除孕囊，大约需要2个小时左右的时间。如果出现阴道流血大于月经量的情况，\n 一定到医院给予相应的处理，主要排除由于妊娠囊与子宫壁之间有粘连不能及时排出，会造成阴道流血增多，\n 需要尽快的给予清宫处理。在自然流产之后除了卧床休息、加强营养之外，\n 也建议在流产后7-10天的时间去医院做b超检查，了解宫内是否有残留的情况。\n", "question": " 自然流产孕囊多久排出\n"}
{"context": "中医中药对脚气的治疗有很好的协同作用，可以用足光散进行泡脚，也可以用一些具有清热燥湿、杀菌的中药泡脚，\n 如苦参、地肤子、黄芩、黄连、黄柏、大枫子、花椒等。\n", "question": " 去脚气用什么泡脚\n"}
{"context": "这时可以适当的服用一些抗过敏能够减轻气道炎症，扩张支气管的药物，比如复方非那根糖浆、复方甲氧那明胶囊，\n 还可以适当的服用一些糖皮质激素，比如地塞米松、甲基强的松龙。另外，还有一些特殊的病原体导致，\n 由于感染了结核分枝杆菌，应该及早服用联合抗结核药物，比如异烟肼、利福平、乙胺丁醇、吡嗪酰胺等药物。此外，\n 由于支原体、衣原体感染所引起的肺炎，可以选择服用大环内酯类药物，比如阿奇霉素、罗红霉素等。\n", "question": " 顽固性咳嗽吃什么药\n"}
{"context": "所以对于这类疾病的治疗本质还是使用抗生素来对抗细菌的感染，也就是通常的消炎药。对于感染并不是很严重，\n 并没有引起局部的蔓延的麦粒肿或者睑腺炎，一般不需要口服的用药，通常会选择的方式是使用眼睛局部的抗生素，\n 也就是滴眼液或者眼膏。具体到药品上在眼科临床上比较常用的左氧氟沙星或者妥布霉素，\n 平时用的红霉素或者金霉素的眼膏，都是眼科临床上比较常用的药物，也都能够治疗麦粒肿。\n", "question": " 长针眼吃什么消炎药\n"}
{"context": "如果是少量脑出血，一般恢复期在一个月左右，如果是大量的出血，患者会有昏迷、肢体无力、智力下降等后遗症，\n 恢复期大约在一年以上。\n", "question": " 脑出血恢复期是多久5年\n"}
{"context": "如果是患有美尼尔氏综合征，可以用倍他司汀口服或者输液治疗，有明显的恶心、呕吐症状，\n 可以服用茶苯海明、曲美他嗪等药物。如果是颈椎疾病导致的眩晕，可以服用颈复康，\n 多做颈部按摩、活动、针灸、牵引等治疗。如果是脑动脉硬化、脑供血不足导致的眩晕，\n 可以服用银杏叶片、尼莫地平、阿司匹林肠溶片等药物。贫血导致的，如果是缺铁性贫血，可以服用硫酸亚铁等铁剂，\n 多吃含铁丰富的食物。神经衰弱、睡眠不足导致出现眩晕症，可以服用b族维生素、安神补脑液等药物调整睡眠。\n", "question": " 眩晕症特效药有哪些\n"}
{"context": "一般来说盒式的助听器价格比较低，大概需要300-700元之间，而耳背式助听器价格比较高，\n 大概需要3000-20000元之间。\n", "question": " 助听器价格是大概是多少\n"}
{"context": "妇科千金片用于治疗盆腔炎，配合西药的抗生素，比如阿莫西林，或头孢氨苄片，还有阿莫西林克拉维酸钾咀嚼片这些，\n 再有就是甲硝唑片、氧氟沙星、阿奇霉素，都是需要联合用药。\n", "question": " 妇科千金片配什么药吃\n"}
{"context": "临床上根据不同的类型选用不同的药物去治疗，比如鳞屑水疱型，可以用复方苯甲酸搽剂，或者复方雷琐辛搽剂，\n 也可以用克霉唑霜，或者是酮康唑霜进行治疗，\n 如果患者是浸渍糜烂型患者可以选用一些比较温和或者浓度比较低的真菌类药物去外用。\n 还有就是角化过度型的可以选用一些药膏，比如说硝酸咪康唑乳膏或者是萘替芬乳膏等等，\n 病情严重的可以口服抗真菌类的药物，建议在临床皮肤科医生指导下用药。\n", "question": " 手足癣用什么药最好\n"}
{"context": "可以吃健胃消食片或者吃多潘立酮，莫沙必利这一类的药物，能够促进胃蠕动，帮助胃的排空，\n 帮助消化不良引发的食欲不振，恶心呕吐，反酸嗳气打嗝这一类的症状。\n", "question": " 不想吃饭一吃饭就恶心该吃什么药？\n"}
{"context": "如果是细菌感染导致的，肯定就要针对感染的细菌，选择一些敏感的抗生素，例如青霉素类药物，\n 阿莫西林或者是头孢菌素类的药物，以及喹诺酮类的左氧氟沙星等药物。如果是由于肿瘤热或者是结核病等，\n 引起的超敏crp升高反复发烧，就要进行抗结核以及肿瘤的放、化疗治疗。还有一些风湿免疫系统疾病的活动期，\n 例如系统性红斑狼疮也可能会导致超敏crp升高反复发热，就要使用非甾体类抗炎药，\n 以及缓解病情的抗风湿药来进行治疗。不论是哪种原因导致的发热，\n 都可以服用布洛芬或者是对乙酰氨基酚等退烧药物来辅助退烧。\n", "question": " 超敏crp偏高反复发烧吃什么药\n"}
{"context": "白带检查可能是女性一生中最常用的检查之一，只要白带的数量、气味、性状、颜色出现异常，一般都要做白带检查。\n 一般是医生取白带送化验室，化验室会出正规的报告，包括特异性的病原菌检查，\n 如霉菌性阴道炎、滴虫性阴道炎、细菌性阴道病等。还包括阴道清洁度的检查，一度、二度、三度，或者四度，\n 一度是正常的，二度是轻度异常，一般不需要治疗，三度、四度是非特异性的阴道炎症。\n 有的白带检查还包括代表需氧菌的过氧化氢酶检查，以及代表厌氧菌的唾液酸酶检查。\n", "question": " 白带检查需要做哪些\n"}
{"context": "肺癌的患者不能吃的东西还是比较多的，首先任何生冷，油腻，刺激性比较强的食物都是不可以吃的，\n 容易加重或者诱发咳嗽的出现，尤其是不能吃辣椒，刺激性特别强，如果咳嗽的症状比较严重，\n 甚至会出现一些大咯血的现象，会危及到生命。肺癌的患者也不能吃一些具有致癌性的食物，比如一些腌制的食品，\n 烧烤类的食物，或者是油炸的食物。肺癌的患者要吃新鲜的水果和蔬菜，维生素和纤维素的含量都比较丰富，\n 有助于促进身体的康复。而且可以吃一些简单清淡，容易消化的主食，也可以吃一些优质的蛋白质，比如瘦肉，鱼虾，鸡蛋，\n 牛奶都是比较好的。\n", "question": " 肺癌不宜吃什么\n"}
{"context": "在平时的饮食上，需要避免吃油腻食物，像动物的肥肉和油炸食品不能吃，另外不能吃高胆固醇的食物，\n 比如蛋黄以及动物肝脏和鱿鱼等。平时在饮食上可以多吃一些青菜和水果，这些富含维生素c能够保护脑袋血管，\n 预防再次出现出血和梗塞，此外饮食上可以多吃一些高蛋白的食物，比如蛋清以及动物的瘦肉和豆制品等，\n 饮食中还不能吃辛辣的食物，不要饮酒也不要吃的太咸的食物，这对于病情是有好处的。\n", "question": " 脑梗塞伴有脑出血病人吃什么好\n"}
{"context": "对于冠心病患者主要是采取硝酸酯类得药物、抗血栓等药物进行治疗，脑梗塞得一些患者可以采取溶栓得药物进行治疗。\n 如果出现脑水肿，需要采取甘露醇、肾上腺皮质激素得一些使用治疗。还有就是治疗期间一定要注意低盐、低脂得饮食，\n 适量得锻炼身体。如果出现高血压，还需要服用一些调整血压得药物。每年定期得健康体检一次，这样通过及时得检查，\n 及时得治疗是能够把疾病控制在正常得范围。像冠心病和脑梗塞，也是我们中老年人常见得一种慢性疾病，\n 所以在发病因素上我们一定也要注意，比如平时运动少、吃得油腻、吃得咸，\n 像这些不良得饮食方式也都是导致疾病得重要因素，所以说平时一定要注意这方面得控制。\n", "question": " 冠心病脑梗塞吃什么\n"}
{"context": "首先是z药，包括唑吡坦，佐匹克隆，右佐匹克隆，扎莱普隆。这一类药物不太容易成瘾，镇静作用相对较弱。\n 第二梯度是苯二氮卓类，包括劳拉西泮，艾司唑仑，阿普唑仑，氯硝西泮等，这一类药物，有一定的成瘾性，不能长期使用，\n 一个月左右需要停或者换。再就是精神类药物，包括抗抑郁药多虑平等，抗精神病药喹硫平等，这一类药物，\n 副作用稍微大一些，治疗失眠属于超说明书用药，镇静作用比较强。如果效果仍然不好，\n 氯氮平氯丙嗪可能是最强镇静作用的药物。\n", "question": " 治疗失眠的药物有哪些\n"}
{"context": "如果是积热的便秘，特别是大便干燥、排便困难伴有腹痛、腹胀、口臭，可以吃胡萝卜汁。萝卜可以榨成汁喝，\n 也可以喝一些菜汁汤，比如新鲜的菠菜或白菜。如果是虚证的便秘，特别是排便困难、大便先干后稀，\n 这种情况可以让孩子喝点韭菜汁。韭菜叶捣烂取一小杯子，然后用温开水送服，也可以吃一些土豆泥。\n", "question": " 宝宝便秘吃什么\n"}
{"context": "如果患者是青少年，在最佳的12周岁左右进行矫正，这个时候骨骼发育还没有完成，矫正起来非常迅速，\n 一般1年左右就可以完全矫正好，后期佩戴保持器的时间在半年左右，而且也不会引起复发。如果是成年人，\n 骨骼已经完全发育好，牙齿移动起来很困难，一般需要矫正2-3年，而且后期需要几年长期佩戴保持器。\n 所以要及时的进行矫正治疗，年龄越小，矫正起来时间越快，效果越好。\n", "question": " 牙套需要带多久\n"}
{"context": "干粉丝的热量大概是每100克338大卡左右，煮熟以后因为吸收了很多水分，每100克的热量会减少很多，\n 大概会是150到200大卡。\n", "question": " 一碗粉丝的热量是多少\n"}
{"context": "如果是草酸钙结石，应避免食用富含草酸的食物，比如菠菜、番茄、巧克力、果仁等食物要少吃。如果是尿酸结石，\n 富含嘌呤丰富的食物不能吃，比如动物内脏、海鲜、海产品、花生、芹菜、香菜等，所含的嘌呤都很多，\n 吃多了容易加重肾结石，平时要尽量避免。如果是高尿钙结石的患者，应该低盐饮食，控制钠的摄入，比如腌制品要少吃，\n 平时可以多喝水，多排尿，每天的饮水量在1500-2000ml左右，能够帮助结石排出。\n 饮食上可以多吃富含维生素高，水分多的食物如橘子、香蕉、西瓜、胡萝卜，如果结石比较大，难以自行排出，\n 建议体外冲击波碎石或微创手术治疗。\n", "question": " 肾结石注意什么不能吃\n"}
{"context": "如果一个糖尿病又有脑梗塞的患者，那么一般首先需要吃降糖的药物，将血糖控制在合理的范围内，其次，\n 如果他是由于血栓形成导致的脑梗塞，像这种情况在没有禁忌证的情况下，\n 就需要长期口服拜阿司匹林或者是氯吡格雷抗血小板聚集治疗，以及口服他汀类的药物稳定斑块治疗。\n 但是如果患者是房颤的原因导致的脑栓塞，那么像这种情况，就是在没有禁忌证的情况下，\n 需要长期口服华法林等药物抗凝治疗。\n", "question": " 糖尿病脑梗塞病人吃什么药\n"}
{"context": "在治疗上以抗过敏治疗为主,可以应用激素类药膏,比如丁酸氢化可的松乳膏、地奈德乳膏或者丙酸氟替卡松乳膏,\n 必要时可以联合口服的抗过敏药物。比如氯雷他定片或者盐酸左西替利嗪。\n", "question": " 专治蚊虫叮咬的药膏\n"}
{"context": "治疗急性胰腺炎的药物主要包括抑制胃酸分泌的药物，比如奥美拉唑，泮托拉唑，兰索拉唑等等，抑制胰酶分泌的药物，\n 如生长抑素及奥曲肽等等，还包括抗炎药物以及纠正电解质紊乱的药物。\n", "question": " 治疗急性胰腺炎的药物有哪些\n"}
{"context": "一般来讲，上颌智齿拔除较下颌智齿拔除难度偏小，所以上颌智齿拔除一般费用在300元左右。下颌智齿也要分类型，\n 如果说是垂直完全萌出的智齿，它的拔出难度较完全阻生或近中阻生的智齿难度要小，所有费用一般是500元左右；\n 如果是近中阻生的智齿的智齿，费用一般是800元左右；如果是完全埋伏阻生的智齿，费用一般是1500左右。\n", "question": " 拔智齿一般多少钱\n"}
{"context": "可以适当的喝一些蜂蜜水，可以加快酒精分解吸收，并且要喝一些具有温热作用且保护胃黏膜的流质食物，比如大米粥，\n 面汤等，也可以喝一些牛奶。水果的话可以吃一些西瓜，苹果等，平时要忌烟酒以及辛辣刺激性食物，注意腹部保暖。\n", "question": " 喝酒吐了胃难受吃什么\n"}
{"context": "急性扁桃体炎可以吃的食物有很多，比如日常的各种蔬菜，米饭，面条，馒头等等，\n 但是一般来说要注意避免吃过于辛辣刺激的食物，避免吃容易上火的食物，比如油炸食品，麻辣，烧烤等等。\n", "question": " 急性扁桃体炎能吃什么食物\n"}
{"context": "北方某些地区（河北）称之为“圆屁虎”，南方一些地区（江西）“盐（燕）老鼠”，一般中国古代又称之为“仙鼠”。\n 湖南称呼蝙蝠为“盐壁虎”或者“岩老鼠”，还有江西赣州人称呼蝙蝠为“枇杷老鼠”，\n 例如广西岑溪人称呼蝙蝠为“痞鼠”。\n", "question": " 蝙蝠方言叫什么\n"}
{"context": "其中3个都属于微创的手术方式，住院时间比较短，恢复也相对快点，包括rph的住院时间3天左右，\n 门诊也可以实施手术，pph住院时间稍长，可能要5-7天，传统的手术可能要7-10天的住院时间，\n 痔动脉结扎跟rph差不多，3-5天的住院时间。\n", "question": " 一般痔疮手术住院几天\n"}
{"context": "对于肩周炎的患者一是忌食海味，因为海带、海参、海带、海鱼等含有一定的尿酸，\n 这些尿酸被身体吸收以后能在关节中形成尿酸盐结晶，使关节炎的病情加重，再就是一定要忌用铁锅烧的饭菜，\n 因为人体内有较多的铁可与蛋白结合，形成一种物质，这种物质与铁分子结合可形成，铁蛋白蓄积于关节内，\n 从而导致关节炎的症状加重。再就是一定要禁食烟酒，及禁食大量的咖啡或者是浓茶，也容易导致症状的加重，\n 就是忌吃肥腻食物比如说肥肉，奶油、油炸的食品，也容易导致症状的加重，再就是进食生冷、寒凉的食物，\n 比如说绿豆、冬瓜、黄瓜，这些食物也不利于疾病的康复。\n", "question": " 肩周炎不能吃什么\n"}
{"context": "一般是根据皮损是急性的，慢性的，还是亚急性的选择药物。如果是急性湿疹有渗出，可以先用溶液湿敷，\n 一次十几分钟1天敷2次，渗出减少以后外用糠酸莫米松，丙酸氟替卡松等乳膏就可以了。如果是亚急性或慢性湿疹，\n 没有渗出皮损比较厚的话，可以直接外用药膏，可以选曲安奈德益康唑益，丙酸氟替卡松，复方氟米松，卤米松等，\n 也可以外用一些止痒作用的中药膏，常用的有冰黄肤乐软膏，除湿止痒软膏等。\n", "question": " 腿上湿疹用什么药膏\n"}
{"context": "建议患者尽量少吃药或者是不吃药，患者可以多吃一些梨制品或者是有镇咳化痰作用的食物，\n 建议患者可以多吃点水果来提高自身的免疫力，可以多吃一些苹果等。然而对于咳嗽、咳痰厉害的患者还是需要吃药的，\n 可以口服阿莫西林或者是头孢类的抗生素，一般患者在症状在服用服药后三到五天都会得到一个明显的改善。\n", "question": " 孕妇上火咳嗽有痰吃什么好的快\n"}
{"context": "手骨折以后在伤后48-72小时内可以使用冷敷，用毛巾将冰袋包裹后置于伤处，每半小时冷敷一次，每次冷敷半小时。\n 同时用布袋将患肢悬吊于胸前，避免手下垂放置于体侧，这样有助于静脉血液回流，从而促进肿胀消退。\n 可以口服七叶皂苷钠片、迈之灵片来减轻局部肿胀，口服非甾体抗炎镇痛药来缓解疼痛，\n 比如双氯芬酸钠、布洛芬、洛索洛芬钠、塞来昔布、艾瑞昔布等。\n 也可以配合口服活血化瘀、接骨续筋的中成药来减轻疼痛、促进骨折愈合，比如伤科接骨片、接骨七厘片、骨愈灵胶囊等。\n 骨折后期如果仍然存在肿胀，在不影响骨折稳定的情况下可以进行手指屈伸功能锻炼，\n 并使用中药外敷、中药外洗等方法来促进肿胀消退。\n", "question": " 手骨折可以用什么消肿\n"}
{"context": "感染性的疾病饮食建议清淡易消化，可以选择米粥，然后多吃一些蔬菜和水果。水果当中注意可以吃一些清淡爽口，\n 同时有败火功效的，例如山竹等等。对于榴莲等容易导致上火的水果，就不要再吃了。另外，建议肾盂肾炎的患者多饮水，\n 勤排尿，可以适当喝一些竹叶茶、菊花茶等具有清热败火功效的饮品，同时也可以多食用一些绿叶的蔬菜。\n 肾盂肾炎的患者如病程较长或由于发热导致了纳差，会加重身体的消耗，因此建议每天补充一点鸡蛋清和纯牛奶等优质蛋白。\n", "question": " 肾盂肾炎可以吃什么\n"}
{"context": "目前保肝降酶中药制剂有联苯双酯，强力宁，甘利欣，甘草甜素，水飞蓟素，西药包括卡西来，阿托莫兰，易善复，\n 促干细胞生长素等等，保肝药物对于肝细胞具有明显的保护作用，可以减轻炎症和细胞的变性，保肝细胞膜，\n 降低肝细胞内转氨酶的活力，从而促进肝细胞的再生。\n", "question": " 保肝降酶药有哪些\n"}
{"context": "因此常规可以使用复方黄柏洗液，或者是川百止痒洗液来对水进行坐浴，也可以直接用来清洗外阴。\n 而且还可以考虑直接将艾叶熬制成汤剂，然后用来清洗外阴，因为艾叶水具有杀菌消毒止痒的功效。\n", "question": " 产妇用什么清洗外阴\n"}
{"context": "感冒、流鼻涕、喉咙痛考虑是上呼吸道感染引起的咽喉部的炎症，如果疼痛比较轻微，可能是病毒感染，\n 使用中成药物比如双黄连口服液、蓝芩口服液等，以及去火类的药物比如牛黄解毒软胶囊等。常规的使用抗感冒的药物，\n 比如感冒清热颗粒、抗病毒口服液，另外一定要多喝水，避免辛辣刺激性的食物，多吃蔬菜补充维生素c，\n 在治疗期间应该避免抽烟，尽量的减少外出，避免去人员拥挤的地方。\n", "question": " 感冒流鼻涕喉咙痛吃什么药\n"}
{"context": "皮肤过敏的治疗主要是以药物治疗为主，包括止痒和促进皮肤的修复，同时要有效的控制过敏原，避免再次与过敏原接触，\n 从而引起复发。口服药物主要包括抗组胺药物，常用的有赛庚啶，西替利嗪，氯雷他定等等，另外，\n 也可以选择一些维生素类来进行辅助治疗，比如说维生素c、葡萄糖酸钙等等，如果是患者症状比较重的话，\n 也可以通过静脉推注葡萄糖酸钙或者硫代硫酸钠来进行治疗。对于一些症状比较重的患者，也可以使用皮质类固醇激素，\n 比如说强的松来进行治疗。外用药物方面可以学选择炉甘石洗剂，地奈德乳膏等等，这些外用药物来进行止痒治疗，\n 对于一些比较特殊的患者，我们也可以加用物理疗法，比如说紫外线的照射或者放射治疗，来进行综合治疗的。\n", "question": " 什么可以治皮肤过敏\n"}
{"context": "支气管炎的患者可以选择一代、二代头孢菌素，例如头孢呋辛、头孢唑林、头孢氨苄等等。但是这些都不是绝对的，\n 具体还要根据病人的临床特征以及痰细菌培养及药敏试验结果选择最为敏感的抗生素进行治疗。对于青壮年的支气管炎患者，\n 大部分都是革兰氏阳性细菌感染，选择一代、二代头孢菌素效果比较好。但是对于慢性支气管炎的老年患者，\n 很多都合并革兰氏阴性菌，用这两类头孢菌素效果就不是特别明显，可以选择头孢哌酮、头孢曲松、头孢噻肟等等，\n 同样也需要根据细菌培养及药敏试验结果选择用药。\n", "question": " 支气管炎用哪类头孢效果好\n"}
{"context": "例如常见的萎缩性年龄相关性黄斑变性，研究表明使用叶黄素和玉米黄素以及omega-3长链不饱和脂肪酸，\n 可能有助于减低黄斑变性的进展。渗出型年龄相关性黄斑变性，使用抗新生血管的药物来进行治疗。还有近视性黄斑变性，\n 如产生黄斑出血，黄斑下视网膜脉络膜新生血管，也可以使用抗新生血管的药物治疗。还有黄斑囊样水肿，\n 可以使用玻璃体腔注射曲安奈德，也有报道使用抗新生血管药物得到较好的疗效。\n", "question": " 视网膜黄斑病变用什么药\n"}
{"context": "可选用支气管扩张剂，比如氨茶碱、沙丁胺醇气雾剂、异丙托溴铵气雾剂等。存在感染的时候，应用抗生素类药物，\n 干咳少痰时可口服止咳类药物镇咳，如强力枇杷露、甘草片等。\n", "question": " 咳喘用什么类型的药好\n"}
{"context": "首先是钓点，一般选在码头港湾处，如果能找到河流入江口处最佳！其次是打窝子，长江水流湍急传统窝料不给力，\n 我用鸡肠子等动物内脏用线绳系在大石头上来打窝子再次就是钓饵，蚯蚓最好（如果是那种绿色的骚臭的蚯蚓更好），\n 面包虫白虫等还有就是鱼竿，海竿和手竿联合使用吧，海竿远投，8米以上手竿近博最后是鱼线啦，江里大鱼出没，\n 最好使用3号及以上\n", "question": " 长江钓鱼用什么饵\n"}
{"context": "三高的患者在饮食上特别要注意，因为要控制三高饮食是前提。高血压的患者尽量避免吃过咸的菜，尤其是腌制的咸菜。\n 高血糖的患者尽量避免进食甜食，比如各种水果，香蕉、橘子、葡萄、猕猴桃、梨等等都尽量避免食用。\n 另外像一些含淀粉较多的食物也应该控制总量，比如白面、粗粮，其中粗粮要比白面好一些。\n 高血压的患者和高血糖的患者都是以上饮食要求，而高血脂的患者则应该尽量避免进食动物内脏、动物的皮以及油炸食物。\n", "question": " 三高不能吃什么食物\n"}
{"context": "所以，先用一些中和胃酸的药物来保护胃粘膜，像硫糖铝或者是枸橼酸铋钾，\n 也可以用一些抑制胃酸的药物比如质子泵抑制剂，奥美拉唑或者泮托拉唑，还有h2受体的拮抗剂，雷尼替丁，\n 西咪替丁都对这一个疾病有效果的。也可以用一些防止出血的药物，比如用一些凝血酶的制剂给予止血。平时也要平心静气，\n 不能总是着急生气，以免刺激出血。如果有幽门螺杆菌感染的人群，最好是用三联疗法，比如质子泵抑制剂，奥美拉唑，\n 还有枸橼酸铋钾，再加上甲硝唑，抗生素类的药物，来针对性的治疗。\n", "question": " 慢性胃炎伴糜烂用什么药\n"}
{"context": "因为血液占体重的7%-8%左右,而女性一般是7%左右,男性一般是8%左右。如果是一个50kg的男性,\n 那么它体内所含的血液的量大约是4000ml左右,如果是50kg的女性,\n 那么它体内所含的血液量大约是3500ml左右。所以在献血的时候,只要献血的量不超过总血液量的1/10,\n 基本上对身体是没有伤害的。\n", "question": " 人身有多少血\n"}
{"context": "一般来讲缺钾的患者应尽量避免食用排钾的药物，如利尿的药物包括速尿片等，也要控制利尿食物的摄入量，\n 如冬瓜、黄瓜、丝瓜、苦瓜、红豆、绿豆、薏仁等。缺钾患者不能摄入过多的盐，也要适当控制含糖量高的食物摄入量，\n 更要尽量避免使用刺激性食物，如酒精类、咖啡类、辛辣食物等。缺钾患者要通过多种途径摄入富含钾元素的食物，\n 如谷类、坚果类以及含钾量高的蔬菜类、水果类等，需要注意的是虽然香蕉所含钾比较高，可以适当的食用，\n 但是如果患者肾功能不好就要注意避免过多食用香蕉。\n", "question": " 缺钾不能吃什么\n"}
{"context": "吐血是肠胃不好的典型表现，严重的患者会经常呕吐鲜血。如果出现吐血的症状，\n 说明这个患者胃部疾病已经到了一个比较严重的地步了，一定要引起注意。如果吐血时有食物残渣，并且经常会伴有胸闷，\n 疼痛的症状的话，主要是因为上消化道出血，通常情况下会出现，十二指肠溃疡出血，肝硬化等疾病。急性胃炎，\n 食管炎也会出现吐血的症状。\n", "question": " 吐血什么病\n"}
{"context": "脑出血病人在急性期最好是先禁饮食，因为脑出血急性期会有颅内压增高，可以出现头疼和恶心呕吐症状，\n 进食以后会导致恶心呕吐症状加重。另外脑出血也容易诱发应激性溃疡，待进食以后会刺激胃酸分泌，容易诱发溃疡的发作，\n 而在病情稳定以后可以开始逐渐的进食，刚开始可以吃一些流质比如喝点牛奶喝点水等，然后逐渐过渡到半流质，\n 可以喝点稀饭，加一些菜汤和青菜，最后过渡到正常饮食，平时在饮食中要以清淡的饮食为主，要多吃水果青菜，\n 因为这些食物中富含维生素c，具备保护脑血管，促进恢复的作用。另外要注意低盐饮食，低脂饮食，\n 不能吃油腻的食物也不要吃高胆固醇的食物，同时避免饮酒和吸烟。\n", "question": " 脑出血病人吃什么食物\n"}
{"context": "如果长有宫颈息肉，需要做宫颈方面的检查。首先需要做白带常规的化验，因为，大多数的宫颈炎患者是由阴道炎导致。\n 宫颈息肉是阴道炎以及宫颈炎的一个病理类型，另外，也需要做宫颈癌的相关筛查，比如说tct以及hpv的检查。\n", "question": " 宫颈长东西做什么检查\n"}
{"context": "胸12椎体骨折多久可以下地要看具体的治疗方式，假如采取保守卧床的治疗方式，大约需要卧床2.5-3个月，\n 3个月之后才允许适当的下地运动，并且要求下地运动时配戴支具，防止骨折愈合的不是很牢固而导致骨折错位，\n 或者椎管内有骨折片压迫的情况发生。另外，如果采取手术治疗的方式，需要卧床1周左右，之后配戴支具下地活动。\n 采取手术的治疗方式要比采取卧床保守治疗的方式，下地活动更早，而且如果胸12椎体压缩性骨折患者年龄比较大，\n 可以采取微创的椎体成形术的手术方式，大约术后3-7天便可以戴支具下地活动。\n", "question": " 胸12椎体骨折多久能下地\n"}
{"context": "头外伤后头晕的治疗必须首先明确头晕的原因，然后针对病因用药。根据导致头晕的原因，\n 外伤后头晕可以分为耳源性头晕、颈性头晕、脑干性头晕、小脑性头晕和眼源性头晕。颈性头晕与椎基底动脉供血不足有关，\n 可以用扩血管的药物，如尼莫地平、倍他司汀。出现耳源性头晕的患者可用倍他司汀、地塞米松、平眩胶囊等。\n 出现小脑性和脑干性头晕的患者可用营养神经的药物，如脑复康、纳洛酮、醒脑静等。\n", "question": " 外伤头晕用什么药\n"}
{"context": "在他们指导下服用尼莫地平，西比灵，脑灵素。丹参，肌肉注射或静脉滴注培他啶和牵引理疗红外线，推拿按摩治疗。\n 一定要忌烟，低脂饮食，避免长期保持一个姿势工作和学习，尤其是低头工作学习，每1小时左右，要休息十分钟左右，\n 睡觉枕头不合适，也可能加重这个症状，注意调整枕头的高度，还可以吃一些活血化瘀的药物，\n 要保证优质蛋白质充足的维生素和无机盐的供给，尤其是应补充足够的铁质，预防贫血的发生。\n", "question": " 脑供血不足要吃什么药\n"}
{"context": "病情比较简单的甲状腺手术，比如，甲状腺肿物局部切除，单侧甲状腺切除术，费用大约1.5万元左右。\n 双侧甲状腺切除手术，费用大概在2万元左右。病情比较复杂的甲状腺手术，比如，需要进行颈淋巴结清扫的甲状腺癌，\n 手术费用大约在2-3万元左右。\n", "question": " 甲状腺做手术多少钱\n"}
{"context": "可以做合适的运动比如说像腹式呼吸，在双手和双膝着地，与肩同宽，然后保持与腰椎的平行，\n 做的时候腹部鼓起来呼气的时候腹部再收回去，保持呼吸的距离。同时，还可以做一些其他的运动，\n 猫伸展运动就是双手撑地，腰放平然后将后腰拱起来，然后保持三到五秒再放松，还有就是骨盆的运动，\n 跪地保持均匀的呼吸，翘臀然后再收臀，保持肩膀和上半身的不动，每次做十次然后每天做上三到五组。\n", "question": " 孕期哪些运动有益于腰椎\n"}
{"context": "拉肚子可以吃一些流食，可以吃谷类、粥、面包、发面蒸食、软面条，拉肚子不能吃油腻辛辣的食物，所以要以清淡为主。\n 也可以吃一些肉类瘦肉、鸡、鱼、虾，最好做得软一些，烂一些，便于消化。拉肚子不能吃多纤维蔬菜或水果，\n 比如竹笋、芹菜、菠菜、木耳、香菇、紫菜、南瓜等，这些不容易消化。蛋类，除了煎蛋外，其他的做法都可以。\n 拉肚子不能喝牛奶或海鲜。平时可以吃一点点心、饼干、藕粉、蛋糕等。腹泻的时候有些食物最好别吃，\n 水果中则不要吃菠萝、草莓，也不能吃粗粮，比如红薯、玉米、高粱、小麦等，都属于粗粮类。\n 拉肚子时最好也别吃油炸的食品。\n", "question": " 拉肚子能吃什么菜\n"}
{"context": "治疗上首先按过敏性紫癜处理，给予抗组胺药，如盐酸异丙嗪、氯苯那敏等，服用维生素c或芦丁片以改善血管通透性。\n 无激素禁忌症者可用泼尼松等抑制炎性渗出。腹痛严重者可予以山莨菪碱或阿托品口服或皮下注射，\n 伴有呕血、便血者可用奥美拉唑等药物。\n", "question": " 过敏性紫癜肚子疼吃什么药\n"}
{"context": "所以肺结核患者要加强营养，多吃一些瘦肉、鸡肉、鱼、鸡蛋、牛奶、豆制品，补充蛋白质，还要多吃一些蔬菜和水果，\n 补充维生素和纤维素，要做到营养均衡，不要吃辛辣、刺激、生冷的食物，同时要注意休息，避免劳累，避免感冒、受凉，\n 还要进行规范的抗结核治疗，要定期复查肝功能、肾功能、血常规、血沉、痰检、胸部ct等，\n 观察药物的不良反应以及疗效。\n", "question": " 吃什么对肺结核病好\n"}
{"context": "首先，只要容易导致咳嗽的食物都不可以吃，比如辛辣、油腻、刺激性的食物，还有油炸的食物是不建议吃的。其次，\n 具有上火作用的食物也是不可以吃的，比如红枣、枸杞、芒果、荔枝，这些食物都有使人上火的作用，是绝对不可以吃的。\n 再次，肺炎期间往往会伴随着发高烧的情况，发高烧的时候人体的消化功能会减弱，所以，\n 这个时候如果吃了比较难消化的食物，往往会造成消化不良的现象，所以，需要吃简单、清淡、容易消化的食物，\n 肉类建议不要吃。最后，蛋白质在人体内消化吸收、分解和代谢的时候都会产生多余热量，会加重发烧的症状，所以，\n 蛋白质含量比较高的食物不建议吃，比如鸡蛋、鱼类、虾类，都是不可以吃的。\n", "question": " 肺炎不能吃的食物\n"}
{"context": "保肝的药物应该给予多烯磷脂酰胆碱，重度酒精肝还可以应用糖皮质激素缓解症状，改善生化指标。\n 也可以应用甘草酸制剂、腺苷蛋氨酸等药物。\n", "question": " 重度酒精肝吃什么药\n"}
{"context": "肾功能不全患者应多吃优质蛋白，优质蛋白含必需氨基酸量较高，在体内分解后产生的含氮废物较少，可以减轻肾脏负担，\n 优质蛋白主要为动物蛋白，如鸡蛋、牛奶、瘦肉等。另外应多食用含有维生素的食物，尤其是b族维生素，\n 主要存在于蔬菜和水果当中。对于缺钙的患者，可多食用牛奶、钙片等。另外可多食用植物油，以提供热量，\n 且避免动物油产生不饱和脂肪酸影响肾脏功能。\n", "question": " 吃什么对肾功能好\n"}
{"context": "如果简单简易装修，只需要在20-30天内就能完成。如果是普通的装修，一般需要40-50天时间。如果是精装修，\n 一般需要60-70天时间完成。如果是高档点的豪华装修就需要80-100天时间了。\n", "question": " 网咖装修需要多久完工\n"}
{"context": "比如患者早期，一般会表现为颈部以及上肢的刺痛；患者进行治疗，比如进行推拿，按摩，热敷或者是口服止痛药，\n 一般患者在三天到五天，就会出现明显的症状缓解。如果是患者出现了严重的颈椎病，压迫了患者的神经根，以及硬膜囊，\n 他的疼痛时间相对也比较长，有的患者可能要半年以上。\n", "question": " 颈椎病会痛多久\n"}
{"context": "对于胃不好，一般的像红枣是不能吃的，对于红枣是可以补充气血的，但是外皮含有坚韧的纤维，所以消化起来比较困难，\n 一般的红枣是不能吃的，可能会引起胃酸过多，可能会损伤到口腔以及粘膜比较薄的地方，\n 所以肠胃口腔不好的人一定要少吃红枣。其次为猕猴桃，因为猕猴桃本身就属于寒凉的食物，\n 如果吃得过多可能会伤害到脾胃，可能会要感觉肚子痛，想要上厕所，所以尤其在寒冷的季节，会使病情加重，\n 胃口不好的人尽量不要吃。最后为山楂，山楂对于很多人来说是一种好的食物，但是胃口和脾不好的人，要少吃，\n 因为里面还有的酸比较多，和胃口分泌的酸集合的一起很容易就会凝结，成为一种没有办法溶在水里面的沉淀物，\n 所以对胃口不好的人，山楂也尽量不要吃。\n", "question": " 胃不好不能吃的水果\n"}
{"context": "从硬度可分为硬质人工晶体和软质人工晶体两类。硬质的人工晶体主要由pmma材料所组成，不能折叠，手术切口较大，\n 价位一般在200-500元左右；软质人工晶体主要由硅胶和水凝胶类材料组成，可以折叠，通过超声乳化手术切口，\n 植入眼内。手术切口可以缩小到3.2mm甚至更小。放置的折叠型人工晶体，又可分为常规折叠型人工晶体，\n 非球面型人工晶体以及多教行人工晶。价位从1000-8000元之间，有些病人由于其个体差异以及个体需要，\n 可能需要植入特殊类型的人工晶体，在相应的价格基础上会再贵2000-3000元。\n", "question": " 白内障晶体多少钱\n"}
{"context": "如果是在停经49天以内，孕囊小于两公分以下，这时候选择药物流产，准备的费用一般就在400左右。\n 如果停经在55天左右，孕囊大于两公分但小于四公分，这时候就可以直接做人工流产手术。\n 而人流又分为无痛人流和普通人流，无痛人流的费用通常是在1500左右，普通人流的费用在一千左右。\n", "question": " 做流产需要准备多少钱\n"}
{"context": "如果面部摔伤只是面部皮肤有轻微的裂伤，通过相应的手术进行清创缝合，恢复时间是在2周左右，\n 因为要逐渐的经历拆线的过程以及肿胀的过程，基本上2周以后就能够恢复很好的状态。如果面部摔伤之后损伤的是骨质，\n 比如上颌骨、下颌骨以及颧骨等，还需要进行外科手术治疗，才能够保持面部的比较稳定的状态，恢复时间就相对比较长，\n 甚至做完手术之后还需要再稳定2-3个月左右，才能够真正的达到骨质上的恢复，所以一定要根据实际情况进行判断，\n 轻重不同恢复的时间也不同，差距是相对比较大的。\n", "question": " 面部摔伤多久能恢复\n"}
{"context": "但是需要注意的是如果服用一些蛋白质含量比较丰富的食物，比如牛奶、瘦肉等，\n 一定要注意和左旋多巴服药的时间要间隔开的，以免影响左旋多巴的吸收的。在平时可以多吃一些富含膳食纤维的食物，\n 多吃新鲜的蔬菜，新鲜的水果，多喝水，多吃一些五谷杂粮，这些能保证患者充足的营养，保证大便的通畅的，\n 帕金森病的患者不建议吃一些比较甜的食物，比如一些饼干，奶酪的，这些比较甜的食物有可能导致患者出现血糖紊乱，\n 导致体位性低血压的。\n", "question": " 帕金森不能吃什么食物\n"}
{"context": "出现了胃炎的情况饮食一定要简单清淡，容易消化一些，建议多吃一些容易消化的食物，比如可以喝小米粥，\n 小米粥含有丰富的碳水化合物以及水分，还含有丰富的维生素不会加重胃部的负担，而且可以给人体提供足够的碳水化合物，\n 水分以及能量，对胃炎的康复是特别好的。或者喝一些大米粥，米糊，面糊或者是鸡蛋羹也是比较好的。\n 在急性糜烂性出血性胃炎的急性期，任何食物都是不可以吃的，应该进行禁水禁食的治疗，而且需要住院来进行治疗，\n 期间一般会使用一些消炎类的药物或者抑制胃酸分泌的药物来缓解胃炎的情况。\n 这个时候抑制胃酸分泌的药物选择比较多的是一些质子泵的抑制剂，比如雷贝拉唑或者奥美拉唑或者泮托拉唑。\n", "question": " 胃炎应该多服用什么食物？\n"}
{"context": "出现扭伤的情况以后，一定要积极的去正规医院的急诊科，或者是骨科进行就诊，然后给予扭伤部位的x光片检查，\n 具体查看一下扭伤的严重程度，排除一下是否会发生骨折或者是骨裂的可能性。如果只是单纯的肌肉损伤的话，\n 一般就是休息一周左右，然后适当的给予一些治疗就能得到很好的恢复。治疗就是早期给予冷敷，也就是24小时以内，\n 48小时以后改为热敷，以促进血循环，促进扭伤部位的瘀血吸收。\n 然后也可以适当的口服一些三七伤片、云南白药胶囊来进行缓解，都是有利于恢复的药物。\n", "question": " 扭伤挂什么科\n"}
{"context": "神经性皮炎的治疗可以口服盐酸左西替利嗪片，或盐酸奥洛他定片，如果瘙痒比较剧烈，可以口服盐酸赛庚啶片。\n 外用丙酸氟替卡松软膏，或卤米松软膏，同时保持良好的休息和睡眠，忌食辛辣刺激性饮食，忌口服酒精类饮料，\n 避免用力的搓洗和烫洗。银屑病在治疗上，可以口服复方甘草酸苷片和复方氨肽素片，外用糠酸莫米松软膏。\n", "question": " 牛皮藓用什么\n"}
{"context": "适合做的运动主要是避免腰部过度的受力，也就是在日常工作生活中，一定要避免反复的弯腰活动，\n 并且坐着时一定要多注意坐姿。并且在卧床时，可以适当的行后弓腰五点或者是四点支撑的锻炼，从而锻炼背部的肌肉力量，\n 从而能够稳定腰椎的作用，从而避免腰椎滑脱的症状加重。并且可以行吊单杠或者是倒立的运动，\n 对于腰椎滑脱的病人也是很好的运动方式，再就是可以行游泳的活动。对于腰部肌肉的锻炼也是很好的帮助促进的作用，\n 从而稳定腰椎的结构，避免腰椎滑脱的加重。\n", "question": " 腰脱适合做什么运动\n"}
{"context": "怀孕早期如果没有特殊不适症状，最好是在怀孕50天做一下b超，了解一下看看是不是宫内怀孕，\n 另外还可以了解孕囊发育情况是否有胎心胎芽。但是，如果有阴道见红或者腹痛症状，是可以在怀孕40天做b超，\n 排除是否有宫外孕。如果应用早孕试纸检查，需要在同房20天以后或者月经延期一周左右进行检查。只要是没有不适症状，\n 孕酮检查以及hcg检查并不是必要的。\n", "question": " 早孕多久能查\n"}
{"context": "有的是免费的有的是需要自费注射的，a群流脑疫苗和a加c群多糖流脑疫苗是儿童免费免疫接种的范围，但有年龄限制，\n 另外每个医院的情况不同是否收费也不同，需要根据情况而定。还有一种就是a加c群流脑结合疫苗，\n 这种流脑疫苗是自费注射，价格大概在30-70元，根据当地的经济情况而定，适合6个月以上的宝宝，\n a加c群多糖流脑疫苗和a加c群流脑结合疫苗都是用来预防a群和c群流脑的，所以两种选一个就可以。\n", "question": " 流脑疫苗多少钱\n"}
{"context": "对于儿童过敏性鼻炎一般会表现为鼻塞、鼻痒、打喷嚏、流清水样鼻涕等症状，如果病情相对比较轻微，\n 可以采取口服中药制剂来达到治疗的目的，比如通窍鼻炎颗粒、鼻炎康或者鼻渊软胶囊等。如果症状比较严重，\n 还要结合脱敏的药物，比如抗组胺类和糖皮质激素类的药物，比较常用的氯雷他定泡腾片或者盐酸左西替利嗪口服液，\n 儿童都是可以使用的。另外也可以辅助地塞米松片或者泼尼松片，用药一定要在医生的指导下使用，\n 否则大量使用很可能会出现不良反应。\n", "question": " 儿童过敏鼻炎吃什么药\n"}
{"context": "许多食物是可以增强记忆力，如牛奶中含有丰富的蛋白质和人体所需的必需氨基酸，\n 鸡蛋的蛋黄中含有卵磷酯都可以提高患者记忆力。鱼类特别是深海鱼含有丰富的不饱和脂肪酸，有预防动脉硬化的作用，\n 对于改善记忆也有明显的帮助。另外，各种水果含有丰富的微量元素和维生素c，对于人体的记忆也有明显的作用。\n 如果老年人记忆力下降，还可以口服药物进行改善，\n 如谷氨酸受体拮抗剂、盐酸美金刚片或者胆碱酯酶抑制剂、盐酸多奈哌齐片、重酒石酸卡巴拉汀等。此外，\n 一些营养脑细胞的药物，如胞二磷胆碱、尼麦角林片、尼莫地平片对改善记忆也有一定的作用。\n", "question": " 吃什么增强记忆力\n"}
{"context": "可以吃鱼、虾、蛋清、牛奶，每天、每公斤、体重摄入量不能超过1g，需要积极用糖皮质激素药物，对原发病进行治疗。\n 肝硬化晚期或者严重肝炎的患者，肝脏合成白蛋白的能力下降也会导致血清白蛋白降低，饮食要求和肾病综合征类似，\n 每日、每公斤、体重蛋白质摄入量需要限制在0.5-1g之间。如果是单纯的营养不良所致，\n 可以多吃豆制品、鱼、虾、蛋清，也可以吃复合氨基酸。\n", "question": " 低蛋白血症吃什么可以调节\n"}
{"context": "神经衰弱可以先口服中成药调理，主要是一些具有安神、调节植物神经功能和改善焦虑情绪的药物，\n 比如枣仁安神胶囊、安神补脑液，也可以口服谷维素片。如果这些药物效果不佳，再考虑加用抗焦虑抗抑郁的药物。\n 神经衰弱的患者大多数合并不同程度的焦虑和抑郁，如果以焦虑为主，首选丁螺环酮、盐酸多塞平片，以抑郁为主，\n 首选氟西汀、草酸艾司西酞普兰，如果焦虑抑郁同时存在并且都比较严重，\n 可以考虑氟哌噻吨美利曲辛、帕罗西汀、度洛西汀，睡眠障碍明显的，可以考虑阿戈美拉汀、米氮平、曲唑酮。\n", "question": " 神经衰弱吃什么药效果好\n"}
{"context": "肾衰竭患者注意限制蛋白质的摄入，因为蛋白质摄入过多会增加毒素，饮食以优质动物蛋白为主，如蛋、奶、瘦肉、鱼等，\n 但量不宜过多，同时减少非优质蛋白的摄入，如植物蛋白（如大豆）。肾衰竭多伴高磷血症，因此避免使用含磷丰富的食物，\n 如蛋黄、肉类、沙丁鱼、动物的内脏等食物。如有高钾血症时，应减少含钾高食物的摄入，\n 如橘子、香蕉、橙子等水果类食物，尽量吃苹果和梨为主。\n", "question": " 肾衰竭不能吃什么食物\n"}
{"context": "后期我们主要是吃一些，银杏叶胶囊，也就是金纳多，还有就是营养脑细胞的这些，主要以卵磷酯类的药物为主，\n 这两种药搭配着吃，一个是改善脑部血流，然后是修复神受损的神经细胞。\n", "question": " 脑血栓后期喝什么药\n"}
{"context": "具体严重的话需要口服铁剂治疗,请遵医嘱最常用的铁剂为硫酸亚铁同时配以维生素c一起服用增加吸收,服药时忌茶,\n 以免铁被沉淀而不能被吸收,\n 不用药的话加强营养增强加含铁丰富的食品也可以改善日常饮食中多注意多吃富含高蛋白维生素b和维生素c的食品,\n 含铁丰富的饮食,有益的水果有苹果、大枣、荔枝、香蕉等,\n 此外还应多食黑木耳、香菇、黑豆、芝麻、猪血等食品益于补养生血。\n", "question": " 人体缺铁吃什么补的快\n"}
{"context": "选择不同的科室进行就诊，比较常见的疾病是一些胃部的疾病所导致的上腹疼痛，比如胃炎，胃溃疡，\n 可以去消化内科进行就诊。但是如果发生了胃部的肿瘤引发的一些疼痛，最好去胃肠外科进行就诊是比较好的。\n 此外发生了胆囊炎，也有可能会导致上腹疼痛的现象，这个时候需要去普外科，或者是胃肠外科进行就诊。\n 另外发生了胰腺炎，也有可能会导致上腹疼痛的现象，可以去普外科，或者是消化内科进行就诊。\n", "question": " 上腹痛看什么科\n"}
{"context": "如果病人是神经根型颈椎病，这种情况可以应用非甾体类抗炎药物和神经营养药物治疗，病人的临床症状就能够缓解。\n 如果病人是椎动脉型颈椎病，这种情况会导致颅脑后循环缺血，从而引起临床症状，所以最有效的药物是脑血管扩张药物。\n 而对于交感神经型颈椎病，主要是引起了交感神经受压，兴奋性增加，或者是降低，所以，这种以神经营养药为主。\n 对于脊髓型颈椎病，主要是导致了椎管内脊髓受压水肿的情况，所以最有效的药物是脱水药物和神经营养药物。\n", "question": " 什么药治颈椎病最管用\n"}
{"context": "应用的药物，一是活血化瘀和脱水的药物来促进神经水肿的吸收和消退。比如说在出现神经压迫以后，\n 可以应用活血化瘀的云南白药胶囊，活血祛瘀胶囊，龙血竭胶囊之类的药物，来促进局部的血液循环，\n 促进神经根水肿的吸收和消退。再就是应用非甾体类抗炎药物来缓解疼痛，比如说尼美舒利，氯诺昔康，布洛芬之类的药物，\n 同时加用营养神经的药物，比如说腺苷钴胺，甲钴胺，维生素b1之类的药物，来营养受压的神经，从而促进神经的恢复。\n", "question": " 骨质增生压缩神经该用什么药\n"}
{"context": "如果是细菌性感染所导致的关节疼痛，这种情况应用的药物主要以抗炎药为主，\n 主要是根据细菌所导致的脓液培养加药敏实验选用敏感的抗炎药物来对抗细菌性的感染。\n 如果是无菌性炎症刺激所导致的关节疼痛，比如说退行性的关节炎滑膜炎导致的关节疼痛，\n 这种情况应用的药物主要以非甾体类抗炎药物为主。如果关节的疼痛是风湿免疫类疾病所导致，\n 这种情况疼痛也可以应用非甾体类抗炎药物，但是最好配合抗风湿免疫类药物来对抗风湿病，\n 从而明显的缓解关节部位的疼痛。\n", "question": " 关节疼痛用什么药\n"}
{"context": "老年人的脊柱出现了骨折，在饮食上要多吃一些含有钙质比较丰富的食物，\n 比如说豆制品、牛奶、海鲜、虾皮、鱼子酱之类的食物，同时加强优质蛋白质饮食，比如鱼肉、牛肉、羊肉等等，\n 有利于组织的恢复。\n", "question": " 老人脊柱骨折吃什么好\n"}
{"context": "通常在临床上被传染的感冒，可以服用一些感冒药，比如速效伤风胶囊，复方氨酚烷胺片，感康，快克，白加黑等等，\n 感冒属于最常见的一类疾病，大多时候是由于，呼吸道病毒感染引起来的。\n", "question": " 被传染的感冒吃什么药\n"}
{"context": "如果拍的是肺部的dr片子，也就是胸部的正位片，胸部正位片的价钱是70块钱，如果再拍胸部的侧位片，\n 也是需要70块钱，胸部正侧位片一共需要140块钱。但是，如果做肺部的ct平扫，检查费用是263.2块钱。\n 如果做肺部增强ct，检查费用就会高一些，检查费是500多块钱，同时还需要一瓶造影剂的价钱，\n 一共的费用也就是800-900块钱。如果患者做肺动脉cta的检查，检查的费用更高，是1352.6块钱，\n 同时也需要一瓶造影剂的价钱，一共的费用也就是1700块钱左右。\n", "question": " 拍肺片多少钱\n"}
{"context": "如果损伤的程度非常的轻微，出血往往在1-2天就可以消失了，\n 如果损伤的程度较重出血可能会持续7-10天甚至有些出血不能够自行恢复，需要进行进一步的外科干预。\n", "question": " 尿道损伤出血多久能好\n"}
{"context": "输尿管结石由于会诱发肾绞痛，导致患者腰背部以及腹部剧烈疼痛，甚至伴有恶心呕吐，因此需要与其它急腹症相鉴别，\n 若右上腹疼痛，需要与胆囊炎胆结石相鉴别，通过腹部彩超可以鉴别诊断，\n 腹部彩超对于肾脏和输尿管上段结石以及胆囊内结石，可以清楚看到。如果是右下腹部疼痛，输尿管下段结石会导致，\n 与急性阑尾炎相鉴别，因为阑尾炎会有麦氏点压痛、反跳痛以及肌紧张，必要时进行全腹平扫加增强ct。\n 可以判断患者是存在输尿管结石，还是阑尾炎，体格检查也非常重要，患者如果是中上腹疼痛，\n 那么需要与急性胰腺炎相鉴别，可以抽血检查血尿淀粉酶，如果淀粉酶非常高，那么不排除急性胰腺炎的诊断。\n", "question": " 输尿管结石与什么鉴别\n"}
{"context": "当然大部分的糖尿病患者，他的病史一般要超过5年，才会出现一个糖尿病的视网膜病变。但是在临床上，\n 不排除有一部分患者，由于他的血糖控制非常差，可能在患糖尿病1~2年左右，就已经出现了一个糖尿病的视网膜病变。\n 再就是也有一部分糖尿病患者，可能由于个体的差异，或者是由于血糖控制比较理想，会在10年到20年左右，\n 才开始出现糖尿病的视网膜病变。所以糖尿病多久会出现视网膜病变这个问题，主要还是要看一个个体的情况。\n", "question": " 糖尿病多久会出现视网膜病变\n"}
{"context": "一般情况下是会当天到账的，但也有例外情况，比如贷款平台的业务处理量较大或者储备资金不足，\n 这时会延后一些时间到账，不过不会超出3个工作日。\n", "question": " 网上贷款提现多久到账？\n"}
{"context": "如果体温低于38.5℃以下，属于低热状态的时候，可以适当的服用清热解毒的中成药，\n 比如蓝芩口服液、清开灵颗粒、双黄连口服液。当体温超过38.5℃以上的时候，服用西药退热，\n 比如布洛芬、对乙酰氨基酚、双氯酚酸钠、阿司匹林等药物。病因治疗，如果是细菌感染应该选择服用敏感的抗生素，\n 比如头孢呋辛、阿莫西林、克林霉素、左氧氟沙星等药物。如果是支原体感染，\n 应该服用红霉素、阿奇霉素或者克拉霉素等药物。\n", "question": " 肺炎发烧吃什么药好\n"}
{"context": "这种1.5t的核磁共振，检查一个部位的价格在800元左右，不过在南方的某些地区价格可能会更便宜一些，\n 大概在四五百元。因为这种价格受地区价格政策的因素影响比较大。如果是0.35t的常导型的核磁共振检查，\n 价格都会比较便宜，最高不会超过500元，但相应的扫描的效果也要差一些。\n", "question": " 做核磁共振需要多少钱\n"}
{"context": "建议可以使用清咽利咽的中成药，比如金嗓利咽丸或者金玄利咽颗粒。如果症状严重，可以配合做超声雾化吸入治疗，\n 效果也不错。也可以配合使用口含片，比如华素片或者西瓜霜之类，对疾病的恢复也是有一定帮助。如果是急性期，\n 可以适当的口服抗生素或者抗病毒的药物，一般选择头孢类的消炎药或者蒲地蓝。\n", "question": " 喉咙痒咳嗽吃什么好\n"}
{"context": "给予用药的原则是可以外用活血止痛类膏药，如金黄膏、巴布膏、扶他林软膏、洛索洛芬钠凝胶膏等，\n 可以口服活血化瘀、消肿止痛的药物，如迈之灵、双氯芬酸钠缓释胶囊、芬必得、通络开痹片、西乐葆等，\n 还可以口服营养神经的药物，如甲钴胺和维生素b族。另外可以应用维生素b1、利多卡因和生理盐水给予局部封闭治疗，\n 每周1次，2-3次就可得到明显缓解。还可以进行局部理疗、烤电、热敷、红光治疗等，也可以到正规医院进行牵引治疗。\n", "question": " 腰间盘突出用什么药\n"}
{"context": "如果是腰椎或者胸椎出现骨折，通常最快都要12周到16周才能够给予适当的负重。如果是股骨出现骨折，\n 通常最快都要12周，骨痂才能够生长比较好，这个时候才能够适当的给予负重或者行走功能锻炼。如果是胫腓骨出现骨折，\n 一般8~12周就可以给予负重。如果是足部出现骨折，通常骨折生长相对比较快，一般4~6周就可以负重。\n 但是如果是股骨颈出现骨折，骨折生长速度是比较慢的，最快都要半年才能够负重。\n", "question": " 骨折后多久可以负重\n"}
{"context": "降压药物我们建议使用长效制剂效果比较好，可以较平稳的控制血压而不受饮食的影响。比如我们常见的钙离子拮抗剂。\n 施慧达它是苯磺酸左旋氨氯地平片、络活喜为苯磺酸氨氯地平片、波依定非洛地平缓释片、佩尔是盐酸尼卡地平缓释胶囊，\n 这都是比较好的。再比如acei类及arb类它为血管紧张素转化酶抑制剂和血管紧张素二受体拮抗剂，\n 如替米沙坦、美卡素和迪之雅坎地沙坦酯片，都是比较好的长效降压的药物。另外还如两种药物的合剂，\n 如倍博特即为氨氯地平缬沙坦联合在一起的两类降压药物合用，这样它可以使患者的依从性提高，充分达到降压作用。\n", "question": " 治高血压药哪个好\n"}
{"context": "首先，对于溃疡性结肠炎的患者，如果在结肠炎发作的急性期，表现为脓血便的症状，以及出现贫血的临床表现，\n 需要考虑适量的服用一些柳氮磺吡啶以及美沙拉嗪等药物，进行积极的治疗。另外，\n 部分患者还可以考虑使用美沙拉嗪等药物进行灌肠治疗。部分症状较重的患者，\n 还可以考虑适当的服用一些糖皮质类的激素进行积极的治疗。患者在治疗的过程当中，需要注意清淡饮食，避免饮酒，\n 避免熬夜、劳累。另外，避免进食辛辣、刺激性食物。对于细菌性结肠炎的患者，在结肠炎发作的过程当中，\n 需要适当的服用一些抗生素以及蒙脱石散等药物进行对症治疗。\n 部分患者还可以考虑适量的服用一些肠炎宁片、金双歧以及马来酸曲美布汀胶囊进行积极的治疗。\n", "question": " 结肠炎要用什么药\n"}
{"context": "含锌高的食物比如猪牛羊的瘦肉、动物肝脏，可以打成肉泥、肝泥喂宝宝。坚果类如榛子、核桃、巴旦木等含锌量也很高，\n 花生、芝麻同样也含锌，均可以碾碎后加入粥中喂食。如果缺锌明显，月龄又小，可以直接喝葡萄糖酸锌口服液，\n 但是补锌的时间要长，至少1个月左右才能达到满意的效果。\n", "question": " 婴儿缺锌吃什么\n"}
{"context": "溃疡性结肠炎，首先，刺激性的食物是绝对不能吃的，比如辣椒，胡椒等，一定要戒烟、戒酒，\n 因为酒和烟对肠道黏膜的血管是有很大的影响的，很容易引起溃疡性结肠炎的急性发作。一些高纤维素的饮食，\n 容易产气的饮食也要避免，比如说牛奶，羊奶，豆腐以及一部分豆制品，比如说黄豆，蚕豆等。另外，\n 也不要吃萝卜这种纤维素含量很高的东西，这些东西往往会增加胃肠道的负担，从而加重病情。另外，\n 要减少异种蛋白的摄入，比如说螃蟹，虾类，深海的鱼类以及飞禽，一般来说，推荐少渣，高热量，高蛋白，高维生素，\n 高矿物质的饮食，比如说牛肉，鸡肉，鱼肉以及面条，稀饭。\n", "question": " 溃疡性结肠炎禁吃什么\n"}
{"context": "可以通过健脾补血等药物调理身体，比如人参归脾丸益中生血片，四君子合剂，当归补血口服液等药物进行调理身体，\n 同时日常生活多食大枣，枸杞桑葚等食疗的方法\n", "question": " 气血不足吃什么中成药\n"}
{"context": "烫伤较轻没有起水泡，可以保持创面清洁干燥，不用外涂药物，如果创面起水泡或水泡破损，可外涂磺胺嘧啶银乳膏，\n 银锌霜，含银离子凝胶以及生长因子等。根据创面情况换药。另外，如果烫伤深度及面积较大，则在整个烫伤的治疗过程中，\n 抗生素的应用颇为重要。但我们必须明确，防治烧伤感染的最基本措施是及时处理创面，积极扶植机体的防御能力，\n 而不是单纯地依靠抗生素。常用的抗生素有以下几大类:\n 青霉素类、头孢类、碳氢酶烯类、氨基糖苷类、喹诺酮类、抗真菌药等，需要根据烫伤程度联合用药。\n", "question": " 烫伤需要用什么药\n"}
{"context": "在腿骨折以后，如果是经石膏固定的患者，骨折初期，两到四周以内，建议清淡饮食，比如蔬菜，水果，\n 适当的服用一些牛肉，鸽子汤等等，这样的可以保证在骨折初期的营养。此外建议，\n 可以使用一些复合维生素以及那优质蛋白粉，适当的补充食物中所欠缺的一些养分，骨折后恢复所需要的原料。\n 骨折后一个月以后到三个月期间，可以适当地进补鱼汤，鸡汤进补类的食物。但是仍然避免过于油腻，高盐，\n 高脂的一些食物。在骨折以后，三个月以后，可以像正常人一样的饮食，并且可以进补一些骨头汤以及豆制品，牛奶，\n 在每个阶段，牛奶，豆制品都可以食用的。在三个阶段，如此进行食物的进补，可以受到促进骨折最好的恢复，\n 达到很好的效果。\n", "question": " 腿骨折后吃什么恢复快\n"}
{"context": "如果是因为病毒感染，特别是流感病毒感染引起，此时是不需要口服抗生素，可以口服奥司他韦胶囊抗流感病毒。\n 如果是由支原体、衣原体、军团菌感染引起的呼吸道疾病，此时是不能口服青霉素类和头孢菌素类无效的抗生素，\n 患者多以左氧氟沙星或莫西沙星、阿奇霉素、罗红霉素等抗感染治疗。如果是由细菌感染引起，除了上述的抗生素以外，\n 还可以口服青霉素类的阿莫西林，头孢菌素类的头孢呋辛、头孢地尼、头孢克肟、头孢克洛等抗生素抗感染治疗。\n", "question": " 呼吸道感染吃什么抗生素\n"}
{"context": "膝关节骨膜损伤后，可以吃一些活血化瘀、营养骨膜的药物进行调理，有助于病情的恢复，\n 比如可以口服黑骨藤追风活络颗粒、氨基葡萄糖等进行治疗，如果出现疼痛严重的情况，\n 可以口服非甾体类消炎镇痛药物布洛芬缓释片进行止痛治疗，同时结合针灸效果更好。\n", "question": " 膝关节骨膜损伤吃什么药好\n"}
{"context": "如果是初次治疗，可以采用四联疗法，包括一种铋制剂，例如果胶铋、枸橼酸铋钾、次碳酸铋、次硝酸铋等，\n 一种质子泵拮抗剂，利用雷贝拉唑、兰索拉唑肠溶片和奥美拉唑等，再加上两种抗生素，抗生素通常应该包括克拉霉素，\n 另外一种可以用庆大霉素颗粒、阿莫西林、黄连素、甲硝唑、呋喃唑酮中的一种，疗程一般要10-14天。\n 如果是初次治疗失败，或者是治疗后幽门螺旋杆菌复发，则考虑是耐药菌株造成，应该先做幽门螺旋杆菌的药敏试验，\n 确定哪些药物有效，再从敏感药物中选择2-3种做联合抗感染治疗。\n", "question": " 幽门螺旋杆菌用什么药最好\n"}
{"context": "新生儿的心率是在120-100次/分左右，一岁以下的婴儿的心率是110-130次/分左右，\n 1-3岁的孩子是100-120次/分左右，4-7岁的孩子是80-100次/分左右，\n 八岁到14岁的孩子是70-90次/分左右，14岁以上的孩子基本接近成年人，在孩子哭闹、活动、发热，\n 情绪波动的时候，心率会适当升高。\n", "question": " 儿童心率正常是多少\n"}
{"context": "心内膜垫缺损手术时间的长短取决于心内膜垫缺损的类型，部分心内膜垫缺损，如果在2、3岁做手术，手术时间很短，\n 可能2个小时就差不多。年龄大一点，比如到30多岁、40岁，可能需要3、4个小时。如果是完全心内膜垫缺损，\n 手术需要3-4个小时，复杂程度比较高一点，当然跟大夫的手术技术有关系。大夫越熟练，手术时间就会越短，\n 越生疏手术时间越长，这是一个方面。另外一方面还取决于病人的瓣膜情况，瓣膜发育的不好，大夫修的不满意，\n 时间就会很长。\n", "question": " 心内膜垫缺损手术需要多长时间\n"}
{"context": "常见的脑炎，比如病毒性脑炎、结核性脑炎、化脓性脑炎，治疗费用大约在2-5万元之间。\n 脑炎主要是引起感染、头痛、恶心、呕吐、精神异常等，严重的患者可出现意识障碍及抽搐。主要是给予抗感染治疗，\n 包括抗病毒、细菌以及结核，同时给予脱水、降颅压、退热、止吐、控制癫痫发作等治疗，\n 特别严重的患者还应给予丙种球蛋白增强免疫力，以及糖皮质激素减轻脑组织的粘连、水肿等。\n 这些药物、治疗费以及护理费、床位费等常常超过2万元，部分极危重患者，\n 需要呼吸机支持或者需要接受icu治疗的患者，费用差不多为5万元甚至更多。\n", "question": " 治疗脑炎要花多少钱\n"}
{"context": "对于轻、中度的前列腺增生，可以通过药物进行治疗，临床上常用的药物主要有α受体阻滞剂，如坦索罗辛缓释胶囊，\n 还可以配合非那雄胺进行治疗。通过药物治疗，大部分患者症状可以得到明显的缓解，一般需要长时间用药，\n 至少用药在三个月以上。对于严重的前列腺增生的患者药物治疗无效，可以选择手术的方法进行治疗。\n", "question": " 什么治疗前列腺肥大\n"}
{"context": "被跳蚤咬了，如果刚刚叮咬并且瘙痒不太明显，可以外涂复方樟脑乳膏，能够起到一定的止痒和控制炎症发展的作用，\n 也可以起到一定的抗过敏作用。如果叮咬的时间比较长而且面积比较大，需要同时配合口服一些药物，\n 比如第二代的抗组胺药物，一般可以选择盐酸左西替利嗪、依匹斯汀、氯雷他定等等，\n 也可以适当的配合中成药进行消炎和止痒，比如可以口服消风颗粒、防风通圣颗粒等。如果叮咬过的皮损出现炎症性反应，\n 并且出现渗出，需要及时的使用3%的硼酸溶液冷敷，或者外涂糖皮质激素类的药膏，比如外涂丁酸氢化可的松乳膏等。\n", "question": " 被跳蚤咬了用什么药膏\n"}
{"context": "可以给予病人口服思诺思、黛安神等药物，改善神经衰弱的情况的时候，也可以口服抗焦虑、抗抑郁的药物，\n 临床上常用的有百忧解或草酸艾司西酞普兰。也可以口服中成药，比如安神补脑口服液、乌灵胶囊、宁心补肾片等，\n 对于调整神经衰弱都有一定的效果。生活上来也要进行体育锻炼，必要的时候给予心理治疗以及物理治疗，比如电刺激等。\n", "question": " 脑神经衰弱的症状吃什么药\n"}
{"context": "对于非霍奇金淋巴瘤治疗后的饮食的康复，可以用一些提高免疫的食物或者是药物来进行治疗，\n 比如说像我们经常食用的香菇，秋葵，大蒜等等这些具有抗癌作用的蔬菜，可以起到抗肿瘤作用。\n 另外的就是要补充一些高蛋白质的食物，比如说像鱼肉，虾肉，鸡肉等一系列富含高蛋白的食物，\n 这样吃也能够提高人体的免疫力。还有就是可以用一些药物来进行调节，比如说像胸腺肽肠溶胶囊或者是胸腺肽针，\n 还有一些提高免疫力的中成药物，也可以应用。\n", "question": " 非霍杰金淋巴瘤吃什么对康复好\n"}
{"context": "早餐可以选择一些富含蛋白质的食物，比如可以选择喝一杯牛奶或燕麦粥，吃一个鸡蛋，一片面包，\n 既可以满足人体营养需要，又不会增加肠胃的负担，这样对于减肥的人群可能更快一些。\n", "question": " 早上吃什么早餐减肥快\n"}
{"context": "生红眼病一般来说吃清淡的东西，比如说一些新鲜的蔬菜，新鲜的水果都是非常好的，\n 同时也可以适当的吃一些富含蛋白质的东西，这样能够增强自身的抵抗力，比如说黑豆，黑芝麻，鸡蛋这些都还是不错的，\n 同时也可以喝点牛奶。\n", "question": " 生红眼病吃什么好得快\n"}
{"context": "肺结核患者应该尽量避免辛辣刺激的食物，比如说花生、瓜子、烧烤、火锅，还有其他一些上火比较辛辣的食物，\n 饮食要清淡，食物的做法要清淡、清蒸、水煮为主。也可以炒菜，尽量不要炒的过于辛辣即可，同时要加强营养，\n 每天要保证足够蛋白质摄入，一天可以吃一个鸡蛋，二两瘦肉，一杯牛奶，适当吃一些鱼，还补充一些水果，\n 这样有利于病情的恢复，平常注意按时服药，定期去医院复查好。\n", "question": " 肺结核患者不能吃些什么啊\n"}
{"context": "qq截图使用过qq的人都知道，qq自带截图工具，点击【剪刀】图标，即可截取图片，如下图所示：ctrl+\n prscrn使用电脑快捷键【ctrl+prscrn】，也可以截取图片，\n 不过这个快捷键截取的是电脑整个屏幕的图片。alt+prscrn使用电脑快捷键【alt+prscrn】，\n 可以截取图片，而它是对当前窗口的截图。ctrl+alt+a使用【ctrl+alt+a】\n 快捷键也可以用来截取图片，而且可以对截取好的图片进行一些简单的编辑操作。\n", "question": " 电脑截图的快捷键\n"}
{"context": "针对小儿病毒感染引起的腹泻可以使用肠道微生态疗法，比如口服双歧杆菌四联活菌片或者是布拉氏酵母菌，\n 或者妈咪爱都可以的。另外，可以使用收敛止泻保护胃肠黏膜的蒙脱石散，如果大便呈水样，可以用抗分泌治疗，\n 比较常用的药物是肖旋卡多曲，要避免使用止泻剂，它会增加细菌的繁殖和毒素的吸收，\n 所以对于感染性腹泻有时是很危险的，并不推荐使用，如果是急性的腹泻还可以进行补锌的治疗。另外，\n 针对发烧就用物理降温或者是体温大于38度5的时候服用退烧药处理就可以了。\n", "question": " 小儿病毒感染发烧腹泻吃什么药\n"}
{"context": "对于肺炎链球菌肺炎首选的药物是青霉素类，一般治疗一周左右是完全能够治愈的，\n 但是对于青霉素过敏的患者可以选择红霉素、阿奇霉素或者克林霉素等药物治疗。\n 如果出现耐药的肺炎球菌导致感染引起的肺炎，这时可以选择喹诺酮类的药物，比如左氧氟沙星、加替沙星、洛美沙星等。\n 此外还可以选择头孢菌素第三代类药物，比如头孢曲松钠、头孢噻肟钠、头孢哌酮钠舒巴坦钠等，\n 必要时还可以选择磺胺类药物。\n", "question": " 肺炎链球菌肺炎首选的药物\n"}
{"context": "财产案件收费不超过1万元的部分，每件交纳50元;1万元至10万元的部分，按照2.5%交纳;\n 10万元至20万元的部分，按照2%交纳;20万元至50万元的部分，按照1.5%交纳;\n 50万元至100万元的部分，按照1%交纳;100万元至200万元的部分，按照0.9%交纳;\n 200万元至500万元的部分，按照0.8%交纳;500万元至1000万元的部分，按照0.7%交纳;\n 1000万元至2000万元的部分，按照0.6%交纳;超过2000万元的部分，按照0.5%交纳。\n", "question": " 民间借贷诉讼费标准是多少\n"}
{"context": "可以通过食补进行补血，如多吃点红枣、枸杞阿胶等食物，促进铁元素的吸收。\n 也可以吃些动物的肝脏、木耳、菠菜、猪血、乌鸡等食物，必要时可以在医生的指导下，\n 在产后喝一些补铁制剂来进行补血益气，提高身体免疫力，尽快恢复身体的健康。\n", "question": " 产后补血吃什么\n"}
{"context": "萘敏维滴眼液、施图伦滴眼液或者珍视明滴眼液，在购买这种眼药水的时候尽量选择不含有防腐剂的类型，\n 比如施图伦滴眼液，就能够避免防腐剂对眼睛带来的毒性作用，也可以长期使用。\n 引起眼部疲劳的原因主要是由于不合理的用眼习惯或者生活作息引起，为了缓解眼部的疲劳，\n 最重要的措施就是保持正确合理的用眼习惯，是治疗的基础，如果不注意用眼习惯，\n 总是让眼睛处于过度用眼的状态或者经常熬夜，用再多的眼药水都没有作用，所以这个关系一定要理清楚，\n 千万不要颠倒顺序。\n", "question": " 哪种眼药水缓解视疲劳提高视力\n"}
{"context": "尿道结石在发作期可能会有炎症合并感染，建议可以吃多种消炎药，常规推荐头孢菌素、喹诺酮类、大环内酯类消炎药，\n 这几类消炎药在泌尿道内浓度高、效果好，\n 常用的药物有头孢地尼、头孢克洛、环丙沙星、左氧氟沙星、依诺沙星、莫西沙星以及红霉素、罗红霉素霉素、克拉霉素等这些消炎药一般吃三天就可以停药。\n", "question": " 尿结石吃什么消炎药\n"}
{"context": "对于病理性黄疸而言，最直接有效的方法就是进行蓝光治疗，如果胆红素明显增高，已经达到光疗的标准，需要蓝光治疗；\n 如果没有达到光疗的标准，可以应用口服药辅助治疗，口服药相对作用比较慢，一般情况下，如果口服用药，\n 首先可以选择益生菌，益生菌有助于调节肠道的微生态环境，促进肝肠循环，加速胆红素的代谢，从而减轻黄疸。\n 也可以口服中药类退黄药，比如茵栀黄口服液，能有效的促进胆红素排泄。也可以口服肝酶诱导剂，\n 比如苯巴比妥促进胆红素的代谢。此外，给宝宝加强喂养也是有效的方法，加强喂养让宝宝通过排尿、排便，\n 可以排出更多的胆红素，有效的减轻黄疸。\n", "question": " 新生儿黄疸最有效的药\n"}
{"context": "有十二指肠溃疡的病人可以吃点抑制胃酸分泌的药，首选质子泵抑制剂，\n 常用的药物为奥美拉唑、泮托拉唑、埃索美拉唑、艾普拉唑等药物。\n 还可以吃点硫糖铝、枸橼酸铋钾等等药物保护十二指肠黏膜，促进小肠黏膜的恢复。\n", "question": " 有十二指肠溃疡吃点什么药物\n"}
{"context": "口服中药是有一定的讲究的，首先是需要忌嘴的，不要吃辛辣刺激的食物，比如葱，姜，蒜。\n 不要吃生冷寒凉不易消化的食物，比如冰淇淋，冷饮，冰箱里刚拿出来的食物，冷饭，冷菜等，尤其是患有寒症的患者，\n 吃了会加重病情，如果是用来补气的中药，还不能吃萝卜。吃中药时还不能吃海鲜，因为海鲜属于发物，\n 吃了会导致出现过敏现象，不利于病情的痊愈，而且还伤脾胃。\n", "question": " 喝中药忌口哪些食物\n"}
{"context": "临床上我们可以在口腔溃疡的表面涂一些散剂，\n 比如说复方皮质散或者是锡类散或者养阴生肌散或者是青黛散或者珠黄散等等，都可以涂在溃疡的表面，每天涂3-4次，\n 散剂还可以随着口水吞下去。当然，我们也可以在溃疡的表面用一些止疼的药物，比如说0.5%的盐酸达克罗宁液，\n 可以涂在溃疡的表面，这样能够起到止痛的作用。当然，也可以用一些腐蚀性的药物，\n 比如说10%的硝酸银或者50%的双氯醋酸或者95%的酒精或者8%的氯化锌等等，都可以涂在溃疡的表面，\n 能够起到促进溃疡愈合的作用。\n", "question": " 口腔溃疡上什么药\n"}
{"context": "要少吃辣的，适当的增加营养。富含蛋白质的食物有动物类食品，如鸡、鸭、鹅肉、瘦猪、牛、羊肉；植物类食品，\n 如面粉、豆类面食及大豆制品；进食低盐低脂肪高蛋白的食品，注意休息。结核病属于慢性消耗性疾病，\n 按现在人们的营养状况平时多吃一些高蛋白的食物，如豆浆、瘦肉、鸡蛋，别吃油腻的，因为抗结核药会对肝功能有影响，\n 油腻食品会加重肝负担。尿三高的话蛋白食品也要控制，胸膜炎患者饮食要富于营养，禁食辛辣，所以千万不能吃辣椒，\n 动火生痰之品如葱、蒜、姜、韭菜、生姜等，有烟酒嗜好者应坚决戒除，平时应保持心情舒畅，心情愉快，\n 参加一些自己喜欢的文娱活动。\n", "question": " 结核性胸膜炎吃什么\n"}
{"context": "这个疾病临床上常用的检查是影像学检查，影像学检查包括x线的诊断和ct检查还有磁共振，\n 磁共振在肺炎诊断和分期方面有一定的价值，其次是支气管镜检查，支气管镜检查它的阳性检测率达到了60%到80%，\n 那么还有一些像不常见的，比如说这种纵隔镜和pet检查。那么临床上我们还有通过实验室检查，\n 比如说痰脱落细胞学检查，其次是经皮肺穿刺细胞学检查，胸腔冲刺细胞学检查，那么这些检查的目的，\n 经皮肺穿刺主要是通过组织学诊断，细胞学主要对于这种有胸腔积液的患者，那么可以抽取她的胸水，\n 做出一定的细胞学检查，其实还有一些像血清肿瘤标志，比如说肿瘤五项也有一定的参考价值。\n", "question": " 肺癌检查包括哪些\n"}
{"context": "首先可以口服一些消炎镇痛药物，比如西乐葆胶囊、营养关节软骨药物盐酸氨基葡萄糖，另外最重要的还是积极的注意休息，\n 避免长时间的站立行走，避免长时间一个姿势，可以使用活血的中药进行热敷，可以护膝固定，在休息的时候拿下。\n", "question": " 膝盖劳损用什么药好\n"}
{"context": "比如急性宫颈炎的女性，可能需要考虑口服阿奇霉素，或者多西环素来治疗，还可能需要肌注大观霉素，\n 或者青霉素来进行治疗。而且这时候需要考虑使用克林霉素凝胶，或者保妇康栓进行阴道塞药治疗。\n 如果是慢性宫颈炎的女性，在没有白带异常的情况下，往往可以考虑暂时不做特殊的处理治疗。\n 如果慢性宫颈炎的患者出现明显的白带异常，或者同房后出血症状，那就可能需要考虑使用保妇康栓，\n 或者消糜栓等药物进行阴道塞药治疗，同时还可以考虑口服抗宫炎片。\n", "question": " 宫颈炎用什么治疗\n"}
{"context": "如果是轻型的胰腺炎，一般1周左右基本上就能达到临床治愈。如果是中度的胰腺炎，一般主要看什么原因导致的胰腺炎。\n 如果是酒精性或者胆源性胰腺炎，这种情况一般需要2-3周左右恢复。如果是自身免疫性胰腺炎，多数需要给予激素治疗，\n 同时调节自身免疫功能，再根据自身免疫功能的恢复情况，决定胰腺炎的恢复时间。如果是重症坏死性胰腺炎的，\n 一般预后相对比较差，需要看患者的机体状态以及胰腺炎损伤的程度，同时根据有无其他的心、肺、肝等并发症的情况，\n 具体判断预后情况。如果有多脏器功能障碍，有的很容易达到临床加重情况，或者危及生命的危险。\n 如果没有达到多脏器功能障碍的情况，一般也需要1个月左右方可恢复。\n", "question": " 胰腺炎多久能恢复正常\n"}
{"context": "月经腹部疼痛时，可以服用姜水，红糖水温经散寒缓解症状，可服用热牛奶，可进食新鲜蔬菜水果、牛肉，\n 补充维生素和蛋白质，忌食辛辣冷凉刺激性食物，忌烟酒，少吃油炸或高脂肪食物，也不要过饥过饱。\n", "question": " 痛经吃什么食物好\n"}
{"context": "肋骨断了如果需要做手术，采取钢板或者克氏针内固定，选择不同的材料，手术的费用也有所不同，\n 另外也会根据受伤的肋骨根数来确定，如果是多发性肋骨骨折，手术的费用可以成倍的增加。\n 如果是单根肋骨断裂需要做手术，费用是1000元左右，再加上手术的材料费，\n 如果应用克氏针通常都是几十元到几百元一条。如果利用钢板来内固定，一块钢板在5000-6000元左右，\n 再加上麻醉的费用，所以如果采取钢板治疗，一根肋骨骨折手术的费用需要10000元左右。如果是多根肋骨骨折，\n 必须要几万元才能够完成整个手术。\n", "question": " 肋骨断了做手术多少钱\n"}
{"context": "除了吃维生素b12、抗病毒口服液、阿昔洛韦等抗病毒药物外，主食可食用绿豆粥，蔬菜可食用苦瓜、胡萝卜，\n 水果可吃火龙果、西瓜等具有清热降温、抗病毒作用的食物好的快。\n", "question": " 出水痘吃什么好得快\n"}
{"context": "如果是初治的肺结核，选择抗结核的药物是利福平、异烟肼、乙胺丁醇和吡嗪酰胺。如果是复治的肺结核，\n 选择的药物是利福平、异烟肼、乙胺丁醇、吡嗪酰胺、链霉素或喹诺酮类的药物。如果是耐多药的肺结核，\n 就需要根据药敏来选择，一般选择一线和二线的药物共同治疗，通常选择5-6种，\n 有对氨基水杨酸、卷曲霉素等二线药物来进行治疗。\n", "question": " 治肺结核的药\n"}
{"context": "如果采取传统的放射治疗，患者的治疗费用一般只为2到5万元，而如果进行调强的放射外科治疗，特别是适形调强的，\n 旋转调强的，这些新的放疗方法进行治疗，患者的费用有时可以达到5到10万元，而还有一些地方，对于这个胶质瘤术后，\n 进行立体定向放射外科治疗，或者射波刀治疗，费用也会有比较明显的差异，特别是这个射波刀治疗等方法，\n 还有一些更加新型的什么质子刀治疗等，患者的放疗费用有时会多达二、三十万元。\n", "question": " 二级胶质瘤的放疗费用\n"}
{"context": "帕金森病治疗药物应该是多种药物联合治疗，首选的治疗药物是左旋多巴的复合制剂，这里有两种药物，一个是美多芭，\n 一个是息宁，息宁是左旋多巴的缓释剂。如果上述两个药物治疗有效，证明是帕金森病，就需要联合其他的药物，\n 一个是多巴胺受体激动剂，这里还有两个药，森福罗和泰舒达。另外加上单胺氧化酶b抑制剂，目前上市的有咪多吡。\n 还有其他的治疗药物，比如安坦，对于震颤效果好一些，但是老年人不推荐使用，因为它可以损伤老年人的记忆力。另外，\n 还可以使用金刚烷胺，在晚期效果不好的时候还可以加用珂丹。\n", "question": " 帕金森病治疗首选药物\n"}
{"context": "需要区分头疼的性质，如果患者的头疼是因为外伤出现，如颅内出血、脑震荡等原因，应该去脑外科诊疗。\n 如果患者同时伴有恶心呕吐、意识模糊、肢体无力等症状，需要考虑神经系统异常，这时候应该去神经内科诊疗。\n 如果患者年龄较好，并且血压控制不稳定，需要去心内科诊疗。如果患者近期感觉视力下降、眼部疼痛难忍，\n 需要去眼科诊疗。如果患者感觉颈肩酸痛、上肢麻木，可以去骨科或疼痛科诊疗。\n", "question": " 头痛去医院看什么科室\n"}
{"context": "肾结石患者生活当中需要少吃或者不要吃含钙比较高的食物，比如草酸钙或者是碳酸钙含量高的食物，常见的食物有豆制品，\n 牛奶。如果是尿酸结石的患者，则需要注意少吃含有嘌呤比较高的食物，比如动物内脏、海鲜、啤酒、豆制品。\n 同时需要多喝水，勤排尿，减少结石的形成。\n", "question": " 肾结石不能吃什么\n"}
{"context": "常用的药物有外用的复方利多卡因凝胶，可以在同房前提前半个小时使用，效果是比较好的，也可以选择口服药物进行治疗，\n 比如说达泊西汀片或者帕罗西汀片，效果也是比较好的，最好再配合用中成药进行治疗，比如金锁固精丸或者男宝胶囊，\n 这两种药物属于中成药的制剂，可以长时间使用，一般口服三个月至半年的时间，症状可以得到很好的改善。\n", "question": " 龟头太敏感用什么药\n"}
{"context": "像强心类的地高辛，西地兰，这些强心的药物，它能够增强心肌的收缩力，改善心衰的症状。再有就是利尿药物，\n 包括像常用的有螺内酯，还有速尿，这些都能够通过利尿来减轻心脏的负担。最后一个就是扩血管的药物，像硝酸甘油，\n 硝普钠，它们主要的就是起到扩张动脉血管，一般对于急性左心衰的治疗效果比较好。\n", "question": " 心衰吃什么药物\n"}
{"context": "龈瓣切除术如果常规局部麻醉用手术刀切除，需要200到300元左右。如果用双极电凝切除，或者使用激光切除牙龈，\n 需要500到800元左右。如果需要阻滞麻醉，需要加收200到300元。\n 另外如果需要使用牙周塞治剂可能还需要加收材料费。大概100元到300元左右。\n 术后需要使用消炎药并且局部用药3到5天，促进伤口愈合。\n", "question": " 龈瓣切除术多少钱\n"}
{"context": "胃溃疡应吃易消化，含足够热量，蛋白质和维生素丰富的食物如：稀饭，细面条，牛奶，软米饭，豆浆，鸡蛋，瘦肉，\n 豆腐和豆制品。多吃富含维生素abc的食物如：新鲜蔬菜和水果等。这些食物既可以增强机体抵抗力，\n 有助于修复受损的组织和促进溃疡愈合。可以多吃莲藕富含淀粉可以促进胃肠蠕动，加速胃溃疡愈合还有解酒功能。\n 应少吃油煎油炸食物以及含粗纤维较多的芹菜，韭菜，火腿，豆芽，腊肉鱼干及各种粗粮。不吃刺激性大的食物。\n 禁吃刺激胃酸分泌的食物如肉汤，生葱，生蒜，浓缩果汁，咖啡，酒，\n 浓茶等以及过甜、过酸、过咸、过热、生冷、硬的食物。甜食可增加胃酸分泌刺激溃疡面加重病情。\n", "question": " 胃溃疡可以什么蔬菜\n"}
{"context": "所以，缺铁性贫血的病人不能喝咖啡，不能喝茶，主要是因为咖啡里的多酚类的物质会抑制铁的吸收，同样的道理，\n 茶叶里面的鞣酸与铁在消化道内形成不溶解的鞣酸铁，阻碍铁质的吸收。所以缺铁性贫血的病人是不能喝咖啡，不能喝茶的，\n 可以多喝一些酸性的饮品，比如橘子汁可以促进铁的吸收。此外，缺铁性贫血的病人最好不要喝牛奶。\n 牛奶当中铁的含量很低，而且体内的铁质容易和牛奶中的钙，磷结合形成不溶性的含铁化合物，\n 可以导致铁的含量更加的不足。同时缺铁性贫血的病人不要吃辛辣刺激性的食物，以免影响食欲，导致铁的吸收更加减少。\n", "question": " 缺铁性贫血不能吃哪些食物\n"}
{"context": "十二指肠溃疡的药物主要包括抑制胃酸分泌的药物，如奥美拉唑，雷贝拉唑泮托拉唑等等;\n 改善胃肠功能促进胃肠动力的药物，如多潘立酮片，枸橼酸莫沙必利片或者胶囊等等，以及保护胃黏膜中和胃酸的药物，\n 如硫糖铝混悬液或者铝碳酸镁片等等;同时还包括抗幽门螺旋杆菌感染的药物。\n", "question": " 十二指肠溃疡的药物有哪些\n"}
{"context": "饮食方面可以吃一些清热解毒、活血化瘀、行气止痛的食物或者药物好。\n 食物方面可以吃土豆、豆腐、白菜、韭菜、生菜、紫甘蓝、银耳、花生等降血压降血脂的食物。\n", "question": " 心衰糖尿病高血压的人吃什么好\n"}
{"context": "茶杯犬小于6个月时，给它喂食适量的牛奶和水，水不能是生水。当狗狗一岁左右时，可以把狗粮当做辅食给它食用，\n 最主要还是喂食牛奶、鸡蛋。当狗狗一岁以上，就可以以吃狗粮为主，当然，也可以适当的喂食一些鸡蛋和水果。\n", "question": " 茶杯犬吃什么食物\n"}
{"context": "首先要做血清标注的检查，常见的就是甲胎蛋白的检查，做甲胎蛋白有助于提高肝癌的准确率，其次是做影像学的检查，\n 包括超声检查、ct检查、磁共振成像检查，则选择性腹腔动脉或者是肝动脉造影检查。\n", "question": " 肝癌做什么检查\n"}
{"context": "首先是巧克力和草莓牛奶，这些牛奶要比普通的一般牛奶多了一些卡路里，并且含的钙量一般来讲还是相同的。另外是酸奶，\n 有很多的味道和种类可以进行选择，还有一些奶酪都含有钙质，选择那些含有2%脂肪或者低脂肪的种类，\n 能够减少全脂肪和饱和脂肪的摄入。另外还可以多食用一些含钙的橙汁，多吃一些椰菜和深绿色有叶的一些蔬菜。比如，\n 橄榄叶以及芥菜等等，另外还可以多吃一些燕麦和煮熟的热麦片，除了加强营养之外还要适当地进行体育运动锻炼。\n", "question": " 吃什么可以长高\n"}
{"context": "女性在月经期的时候，一般吃些补血、有营养、偏热性的食物，都是可以，像大枣、阿胶、鸡肉、牛奶、新鲜的青菜水果，\n 都有利于起到女性对多种营养素的补充，包括蛋白质、维生素、微量元素、矿物质等，从而有利于补充月经期间，\n 由于月经血的流出而导致的营养丧失，及早的提供营养成分，保证身体。\n", "question": " 经期吃什么比较好\n"}
{"context": "如果是单纯因运动过量而导致乳酸在体内蓄积而引起的肌肉酸疼，可以服用一定的非甾体类的抗炎药，\n 例如对乙酰氨基酚、吲哚美辛、复方氨林巴比妥或者水杨酸类的药物都可以治疗，\n 典型的药物有可服用芬必得、布洛芬、索密痛片或者西乐葆都有缓解肌肉疼痛的作用。\n 如果是局部外伤、拉伸所导致的肌肉酸疼，还可以在局部涂抹扶他林软膏或者应用云南白药喷雾剂，\n 局部擦用红花油都能缓解肌肉疼痛。如果是横纹肌溶解而引起的肌肉疼痛，此时需要经过大量的补液，\n 而且需要补充离子紊乱，对症治疗才能够缓解。\n", "question": " 肌肉痛用什么药\n"}
{"context": "胆总管结石术后，主要看梗阻恢复的情况，术前如果肝功、转氨酶提示胆道梗阻，肝脏损伤的免疫学指标比较高的情况下，\n 肯定要复查肝脏的功能，也就所谓的肝功。如果术前白细胞比较高，术后复查的时候也要包括血液的常规，\n 看看白细胞下降的程度、是否正常、有没有反复。可以做简单的b超检查，看看胆总管的宽度有没有回缩，\n 胆囊窝有没有积液。\n", "question": " 胆总管结石手术后要复查什么项目\n"}
{"context": "成人干咳一般见于风燥伤肺，肺阴亏耗证，可用川贝母、梨，水煮代茶饮，有滋阴润肺的功效，\n 平时可以用金银花、麦冬、柑橘、甘草水泡服，代茶饮，具有清热，滋阴的功能。\n", "question": " 老干咳嗽吃什么好的快\n"}
{"context": "在口服药方面，患者要口服抗骨质增生的药物，可以口服抗骨质增生片、骨刺片、金龙丸等药物。\n 也可以让患者定期补充钙剂，可以口服碳酸钙，同时还要口服维生素d，以促进钙质吸收。\n 也可以嘱咐病人进行适当的膝部锻炼，以加强膝部的肌肉力量，增加膝关节稳定性，可以有效的防止骨骼中钙质流失。\n 如果病人发生股四头肌群损伤，导致膝盖无力发软，嘱咐病人口服活血类的药物或者跌打损伤的药物，\n 可以口服骨伤灵、骨折挫伤散、大活络丹等药物，可以加速局部的血液循环，使损伤的肌肉组织尽快得到恢复，\n 能使临床症状得到明显的缓解。\n", "question": " 膝盖无力发软吃什么药\n"}
{"context": "如果一直打嗝不停，可能是膈肌痉挛。如果有胃胀、反酸、胃部疼痛的症状，可以服用埃索美拉唑、吗丁啉等药物治疗。\n 膈肌痉挛导致的打嗝可以做腹部按摩，也可以按压少商穴或者内关穴止嗝，服用保和丸、开胸顺气丸等药物。\n 如果饭后打嗝明显，有可能和进食过快、吃了冷的食物，或者吃饭时说话吸入了一定量的空气有关，应该尽量细嚼慢咽。\n 打嗝时应该喝一口温开水分次咽下，有利于止嗝，伴有胃胀气的症状可以服用胃复安。如果有痉挛性疼痛症状，\n 可以用阿托品或者颠茄片等解痉挛的药物。\n", "question": " 总打嗝吃什么药\n"}
{"context": "临床上常用的治疗药物包括超早期的溶栓药物常用的有阿替普酶和尿激酶，同时也可以应用抗血小板凝聚的药物，\n 主要有阿司匹林和氯吡格雷。抗凝的药物，主要有肝素，低分子肝素和华法林。神经保护的药物有依达拉奉，脑蛋白水解物，\n 奥拉西坦，吡拉西坦和胞二磷胆碱，活血化瘀，改善血液循环的药物有舒血宁，疏血通，维脑路通，丹参，三七，\n 红花和银杏叶滴丸。调脂稳定斑块的药物有辛伐他汀，瑞舒伐他汀和阿托伐他汀等等。\n 脑出血的患者主要是控制患者的血压和神经保护，降颅压治疗。降颅压的药物有甘露醇和甘油果糖，调控血压的药物。\n 一般应用长效制剂，常用的有氨氯地平和厄贝沙坦。\n", "question": " 治疗脑卒中的药物有哪些\n"}
{"context": "治疗哮喘持续状态，可以选用甲基强的松龙等激素类药物进行静脉输入，并且应用氨茶碱类药物，体位可以选用半坐卧位。\n 在治疗期间要保持室内空气新鲜，多开窗通风，室内温湿度也要适宜。再选用敏感的抗生素，\n 比如输入头孢他啶类药物、氟氧沙星、左氧氟沙星等药物。治疗期间还要多喝水，禁食辛辣刺激性的食物，避免接受刺激，\n 远离引起哮喘的易感因素。\n", "question": " 治疗哮喘持续状态宜选用什么\n"}
{"context": "蒲公英颗粒具有清热解毒的功效，用于上呼吸道感染，急性扁桃体炎和疔疮疖肿以及咽炎等各种上焦的炎症，\n 它可以治疗各种细菌如球菌、杆菌和链球菌。因此也可以用于治疗急性乳腺炎，胃溃疡及浅表性胃炎，\n 同时对一些病毒、真菌和钩端螺旋体也有一定的抑制作用，最常用于病毒性感冒。\n", "question": " 蒲公英制药可以治什么病\n"}
{"context": "高血压脑出血吃什么好高血病脑出血的病人，主要是吃清淡的饮食，吃低脂低能量低胆固醇的饮食，\n 比如多吃新鲜的水果蔬菜，吃一些五谷杂粮，比如红薯，芋头，玉米，花生会比较好，还有吃一些粗粮会比较好些，\n 小米或者玉米等，还可以吃豆制品，它可以软化我们的血管硬化。防止这个血管脆性增加，可以吃一些香菌，木耳，银耳，\n 海带，肉类可以吃一些高蛋白质的牛肉，鱼类，对高血压性脑出血有营养血管，有帮助的一些食物。\n", "question": " 高血压性脑出血吃什么好？\n"}
{"context": "考虑应用外敷膏药进行治疗。可以外敷具有活血化瘀、消肿止痛、通络散结的金黄膏。因为通过外敷药，\n 改善局部的血液循环，使出血加速吸收，有效的减轻肿胀，也能够缓解局部的疼痛。另外，\n 还可以嘱咐病人口服跌打损伤的药物，或者活血类的药物，都可以使损伤的肌肉组织尽快得到恢复，起到缓解疼痛的作用。\n 在嘱咐病人用药以外，还应该配合局部的制动、抬高患肢，或者给予局部进行理疗仪烤电、微波仪治疗等办法，\n 使临床疗效得到明显的提高。\n", "question": " 扭伤脚用什么药好得快\n"}
{"context": "如果是脂肪瘤，可以挂普外科。对于恶性肿瘤，要挂什么科，那要看肿瘤的原发部位以及肿瘤所引发的临床症状来定。\n 如脑部肿瘤可以挂颅脑外科，放疗科；如果是胸部肿瘤，可以挂胸外科，放疗科，肿瘤内科；如果是腹部肿瘤，\n 可以挂普外科，肿瘤内科，放疗科；如果是妇科肿瘤可以挂妇科，肿瘤内科，放疗科。\n", "question": " 肿瘤是挂什么科\n"}
{"context": "常见的比如呋喃香豆素类药物，比如补骨脂酊，补骨脂主要利用其光敏性来治疗白癜风。还有比如糖皮质激素类，\n 以糖皮质激素的各种剂型外用，涂抹于白斑处。还有现在使用较多的钙调磷酸酶抑制剂，适用于成年人及儿童，\n 常见的比如他克莫司软膏、吡美莫司乳膏等。还有维生素d3衍生物，常见的包括卡泊三醇和他卡西醇软膏。另外，\n 还有氮芥、乙醇等。\n", "question": " 控制白癜风的药有什么\n"}
{"context": "下地活动时，可以适当地行倒走的活动，或者是行吊单杠的活动来牵拉腰部的椎体和减轻腰部椎体前缘的受力，\n 从而减轻椎间盘内部的压力，在卧床期间可以行后弓腰五点或者是四点支撑的锻炼，以及平板支撑的锻炼，\n 来锻炼腰部的肌肉力量，从而减轻腰部椎体的受力，就会减轻对椎间盘的压迫，并且也可以行游泳的活动，\n 对于腰部肌肉力量锻炼也是一种很好的方法。\n", "question": " 腰椎盘突出运动有哪些\n"}
{"context": "儿童鼻腺样体肥大，可以选择具有清热解毒、芳香通窍、清咽润喉作用的中药制剂，\n 比如鼻渊通窍颗粒、鼻炎康或者是慢严舒柠等，也可以选择糖皮质激素类的药物，比如醋酸泼尼松片、地塞米松片，\n 或者是鼻腔内可以喷用辅舒良、雷诺考特，或者是内舒拿等。如果是急性炎症期导致的腺样体肥大，\n 早期也可以适量应用抗生素类药物，比如头孢克肟或者是罗红霉素等。\n", "question": " 儿童鼻腺样体肥大用什么药\n"}
{"context": "假如这些患者的病情比较复杂，并且垂体瘤的体积比较大，这些患者需要进行开颅手术治疗，\n 这种手术治疗的时间可能需要3个小时到6个小时。还有一些患者如果在手术过程当中又合并其他的疾病，\n 那么这种手术治疗的时间就会更长。如果患者只是单纯的比较小的垂体瘤，患者可能会进行微创手术治疗，\n 这种手术治疗的时间可能不会很长，一般来说需要1~3个小时左右，建议这些患者一定要到正规的医院进行手术。\n", "question": " 脑垂体瘤手术多久\n"}
{"context": "很多患者记忆力减退与脑供血不足、脑动脉硬化有关系，患者可以吃改善脑代谢的药物，有助于提高患者的记忆力，\n 比如脑蛋白水解物片、艾地苯醌、胞磷胆碱钠片、奥拉西坦胶囊、吡拉西坦胶囊类的药物，可以改善脑代谢，\n 促进神经功能的恢复，可以改善大脑的血液循环，对记忆力有一定的好转。如果是老年脑的退行性病变引起，\n 比如阿尔茨海默病引起的记忆力减退，早期的时候要给予患者口服乙酰胆碱酯酶抑制剂，改善患者的大脑功能，\n 比如使用盐酸多奈哌齐、美金刚、石杉碱甲类的药物，提升患者的记忆力，改善患者的认知功能。\n", "question": " 什么药补脑提高记忆力\n"}
{"context": "在饮食上我们尽量要吃清淡一点比较好，比如说，清淡一点的鱼，清淡一点的肉，清淡一点的蛋，\n 或者是清淡一点的蔬菜和水果，这些都是非常好的饮食。\n", "question": " 急性牙龈炎饮食吃什么好\n"}
{"context": "对于这样的孩子首先需要从饮食方面给予适当的调整，尽可能的让孩子多吃一些清淡的食物，少吃辛辣寒性的刺激性的食物，\n 多吃一些新鲜的蔬菜水果，有利于稀释气道当中的分泌物。可以使用化痰止咳的药物，比如说氨溴索口服液。\n 也可以给孩子雾化吸入，雾化吸入的主要作用就是稀释痰液，有助于痰液排出体外，缓解咳嗽症状。\n", "question": " 小儿痰多咳嗽吃什么效果好\n"}
{"context": "首先如果患者出现月经不调，比如月经量多或者是月经量少等异常情况时，\n 重点要进行宫颈癌的筛查、宫腔镜的检查、妇科彩超的检查、内分泌六项、甲状腺功能的检查。\n 其次如果患者月经正常而且既往有生育史，没有任何不适，出现不孕。这种情况重点要进行输卵管的检查，\n 判断是否有输卵管的堵塞。再次如果患者身体没有任何的异常情况，也没有流产和生育史，男性身体也非常健康。\n 患者出现不孕时，要做抗精子抗体或者是抗子宫内膜抗体等抗体的检查、免疫的检查等等。\n", "question": " 女性不孕检查哪些\n"}
{"context": "整体温度比较适应，白天的时候游玩可以穿着毛衣和外套，穿上秋裤，牛仔裤。穿上舒服平底的鞋子，\n 这样在逛街的时候就不会觉得特别的累。可以带着帽子，防止风大，吹乱头发，在脖子上系条丝巾，\n 可以防止夜晚凉气的进入，在拍照的时候也是非常好的搭配。\n", "question": " 福州十二月天气穿什么\n"}
{"context": "出现消化不良的患者考虑不能吃油腻和过于辛辣刺激的食物，比如牛肉、羊肉，尤其是用油炸这些肉类之后，\n 进食后很容易会加重胃肠道的负担，加大胃肠道蠕动的压力，加重消化不良的症状。另外一些生冷的食物最好也不要吃，\n 比如西瓜、冰激凌等，摄入生冷的食物会使胃肠道的血液循环减慢，进而会导致胃肠功能紊乱，也会加重消化不良的症状。\n 消化不良的患者也不能过食坚果类的食物，防止引起嗳气等不适症状。\n", "question": " 消化不良不能吃哪些食物\n"}
{"context": "脑出血的饮食要注意，以清淡饮食为主，以消化食物为主，由于脑出血对胃肠道影响较大，容易引起消化系统功能紊乱，\n 因此要多吃蔬菜水果和高蛋白食物，少吃油腻性的食物，忌吃辛辣等刺激性食物。水果具有丰富的维生素矿物质，\n 因此脑出血病人可以多吃水果，水果没有明显的禁忌，例如香蕉、苹果、橙子，尤其是香蕉不仅含有丰富的维生素矿物质，\n 还可以起到通便的作用。\n", "question": " 脑出血后吃什么水果好\n"}
{"context": "很多水果都可以对瘦身起到帮助作用，比如苹果的热量就较低，同时苹果中含有大量的纤维素，可以提供饱腹感，减少进食，\n 纤维素还可以促进肠蠕动，加速排出身体产生的废物。效果类似的水果还有香蕉、菠萝、番茄等。还有木瓜，\n 其中含有的木瓜蛋白酶可以帮助消解脂肪，降低体脂。需要注意的是水果中通常都含有大量的果糖，\n 如果过量食用会在体内被转化为脂肪，所以减肥期间不宜用水果代替主食大量食用。\n", "question": " 哪些水果可以瘦身\n"}
{"context": "做人工受孕的价格大概在50000-70000元左右，如果选择更高级的方式进行治疗，\n 可能需要80000-100000元左右，建议夫妻双方如果没有受孕成功，可以到当地正规的不孕不育医院进行检查，\n 了解夫妻双方不孕不育的根本原因，这样才能够有针对性的改善。\n", "question": " 做人工受孕多少钱\n"}
{"context": "检验怀孕，一般同房后10天抽血查人绒毛膜促性腺激素，能确定是否怀孕，或者同房后两周，自己用早孕试纸测试，\n 能测出是否怀孕，但如果没有出现月经推迟，不建议过早检查，容易出现假阴性的情况，一般月经推迟7天以上，\n 检测准确率会更高。当月经推迟10天以上的时候，可以去医院做b超检查，能看见宫腔内是否有孕囊，\n 从而判断是宫内孕还是宫外孕，可以个人情况选择相关检查。\n", "question": " 验孕什么时候验\n"}
{"context": "常用的茶有夏枯草茶、蒲公英茶、普洱茶、金银花茶，以及味道比较甜美的茉莉花茶，但是尽量不要喝绿茶，\n 这些茶含有很多的茶多酚，对于抗肿瘤、提高机体免疫能力方面，都有很大的好处，都可以起到辅助作用，\n 减轻甲状腺结节或者是使甲状腺结节能够缩小，病情稳定。除了饮用茶水以外，尽量要少吃油腻、刺激性的食物，\n 多吃新鲜的蔬菜和水果，尤其是高蛋白、高维生素的瘦肉、鸡蛋、豆制品等，尽量含有碘的食物少吃，比如海鲜和碘盐等。\n", "question": " 甲状腺结节喝什么茶\n"}
{"context": "含有维生素c和维生素e，锌含量高的食物可以促进伤口的恢复，可以淡化疤痕，\n 伤口在恢复期间可以吃一些含锌比较高的食物，比如说海带，木耳，紫菜，花菜，核桃，杏仁，\n 多吃一些富含维生素c和维生素e的蔬菜水果，比如说胡萝卜，西红柿，木瓜，樱桃，葡萄，猕猴桃等，\n 可以防止伤口周围的色素沉着，淡化色斑，促进伤口的愈合。\n", "question": " 几种促进伤口愈合的食物\n"}
{"context": "如果您是单纯的体检，首先做妇科的内诊，也就是做阴道的检查，检查有无阴道炎，阴道黏膜有无水肿、充血。再检查宫颈，\n 看宫颈是否有糜烂，是否有宫颈炎，如果有性生活的女性还需要做宫颈液基细胞学的检查和宫颈的hpv检查。\n 其次您还需要做b超，了解子宫及附件有无异常、内膜的厚度是否合适。\n 如果发现宫颈的液基细胞有异常或者宫颈的hpv阳性，还需要进一步检查阴道镜和或者宫颈活检。\n", "question": " 妇科检查都有哪些\n"}
{"context": "导致患者出现高脂血症的因素有很多，比如说有一些患者可能是由于原发性的因素，像遗传与环境因素相互作用的结果，\n 还有一些人可能是继发性的因素，比如说甲状腺功能减退，肝肾疾病，库欣综合征，骨髓瘤，多囊卵巢综合征，过量的饮酒。\n 除此之外，有一些患者也有可能是服用了某一些特殊的药物，所引发的高脂血症，比如说患者服用噻嗪类的利尿剂，\n 比如说像氢氯噻嗪片，还有一些患者可能是由于长期大量使用糖皮质激素，那么也会引发血脂的升高，相对而言，\n 家族遗传性因素造成的高脂血症是比较顽固的。\n", "question": " 引起高脂血症的因素有哪些\n"}
{"context": "小儿得了湿疹如果在急性期糜烂渗出比较明显时，可以外用儿肤康搽剂湿敷患处，\n 在糜烂渗出减轻以后可以外用糖皮质激素软膏，比如糠酸莫米松软膏、地奈德乳膏等等。还可以选用钙调磷酸酶抑制剂，\n 比如他克莫司软膏或者吡美莫司软膏。另外中成药药膏也是可以外抹的，比如青鹏软膏、除湿止痒软膏等等，\n 每日两次外涂于患处，可以得到明显的治疗效果。\n", "question": " 小儿得了湿疹抹什么好\n"}
{"context": "冠心病患者如果出现胸痛，可以服用硝酸甘油，例如舌下含服硝酸甘油，硝酸甘油有快扩张冠状动脉，\n 改善冠状动脉供血的作用。还可以服用抗血小板聚集的药物，例如氯比格雷、替格瑞洛、拜阿司匹林肠溶片等，\n 都是抗血小板聚集的药物。可以服用调脂药物，起到对冠心病、胸痛的治疗和预防的效果，例如他汀类降脂药，\n 常用药物有辛伐他汀、瑞舒伐他汀、阿托伐他汀等药物。\n 还可以服用血管紧张素受体拮抗剂、转化酶抑制剂、β受体阻滞剂等，这些都具有治疗冠心病、改善胸痛的作用。\n", "question": " 冠心病出现胸痛服用什么药\n"}
{"context": "这些时候我们可以给孩子选择一些益生菌类的药物以及调节肠胃的药物来进行治疗，例如宝乐安、妈咪爱、三联活菌颗粒，\n 以及宝儿康散、小儿胰酶散以及胃肠安丸等等。\n", "question": " 宝宝呕吐吃什么药\n"}
{"context": "声带手术的费用一般局部麻醉，价钱在4000到6000元左右。如果是症状比较严重的，或者是声带息肉比较大的，\n 选择局部麻醉，在支撑喉镜下手术费用一般在1万到1万2000元左右。\n", "question": " 声带息肉手术的费用\n"}
{"context": "在临床上咳嗽的治疗包括了对因治疗和对症治疗，对因治疗即完善血常规、c反应蛋白、支原体抗体、病毒抗体等相关检查，\n 评估病原体，根据不同的病原体采取不同的对因治疗。例如患者为细菌感染时我们需要抗生素进行治疗，\n 常用的抗生素包括了头孢、青霉素、阿奇霉素、左氧氟沙星等。如果患者为病毒感染时我们需要清热解毒的治疗，\n 常用的药物包括了清开灵、蒲地蓝等。如果患者为非典型致病菌感染，\n 我们需要使用大环内酯类的阿奇霉素、红霉素或者是喹诺酮类的左氧氟沙星、莫西沙星等。\n", "question": " 什么治咳嗽最快最有效\n"}
{"context": "比如说外耳道的外耳道炎，或者是外耳道胆脂瘤，它可以累及到耳膜，同样中耳的一些疾病，中耳炎它也可以累及到耳膜，\n 那么这个耳膜可以表现一个充血，表现一个穿孔，表现一个耳膜内陷，所以出现一些相应，或者是耳膜增厚，\n 都可以出现一些耳膜的病变。\n", "question": " 耳膜相关疾病有哪些\n"}
{"context": "可以在医生的指导下应用抗生素来进行消炎的治疗。如果头孢类的药物不过敏，\n 可以给孩子使用一些小儿头孢克肟颗粒或者小儿头孢羟氨苄颗粒来进行消炎的治疗。如果青霉素类的药物不过敏，\n 也可以使用小儿阿莫西林颗粒来进行消炎的治疗，对于感冒的症状，可以使用一些小儿氨酚伪麻分散片来缓解鼻塞，\n 流鼻涕的现象。饮食上也需要简单清淡一些，应该多吃一些新鲜的水果和蔬菜，可以给孩子补充维生素c，\n 有助于增强身体的抵抗力，促进感冒的痊愈。\n", "question": " 孩子感冒流黄鼻涕吃什么药\n"}
{"context": "慢性浅表性胃炎的病人可以口服抑制卫生或者母药物缓解胃部不适的症状，常用的药物为雷尼替丁，西咪替丁，奥美拉唑，\n 泮托拉唑，雷贝拉唑等等药物。如果有合并有消化不良表现的话，可以口服吗丁啉，盐酸伊托必利等等药物。\n", "question": " 慢性浅表性胃炎应吃什么药？\n"}
{"context": "如果做血绒毛膜促性腺激素，受精卵着床以后3天就可以检查出来，\n 因为受精卵着床以后合体滋养层细胞开始分泌绒毛膜促性腺激素。\n 这时候做检查就可以检测到血液中绒毛膜促性腺激素的浓度大于25miu/ml，大体可以确定怀孕。如果使用早孕试纸，\n 应该月经超期3天以上，这时候使用试纸做检查也可以，较为准确。\n 最准确的诊断怀孕的办法应该是月经超期10天以后做b超检查，如果宫腔内发现孕囊，就可以确定怀孕。\n", "question": " 着床几天可以测出来\n"}
{"context": "如果是感冒了浑身疼的患者可以吃一些抗阻胺类的药物来改善，对于有发热，或者是出现了全身酸痛症状的患者来说，\n 可以使用解热，镇痛的药物来缓解。临床上常用的药物有对乙酰氨基酚片，或者是布洛芬颗粒，可以有效的缓解症状。\n 也可以吃一些中药进行缓解，比如说小柴胡冲剂，葛根汤颗粒口服液也可以口服。同时，感冒期间也应该多注意休息，\n 增加喝水。\n", "question": " 感冒了浑身疼吃什么药\n"}
{"context": "首先生发需要大量蛋白质，这是头发生长的重要物质，建议平时可以多吃瘦肉类、蛋类、奶类、豆类等食物；\n 其次可以多吃富含维生素的食物如维生素a、c、e，对头发的生长也非常的重要，这一类食物主要是新鲜的蔬菜和水果；\n 还要注意多吃含碘的食物比如海带，有助于头发的柔润，预防干燥；\n 也可以多吃含铁、锌等微量元素丰富的食物比如黑豆、黑芝麻和贝类，同时需要注意避免吃过于油腻的食物，\n 预防脂溢性脱发的发生。\n", "question": " 脱发应该吃什么\n"}
{"context": "痛风病人不能吃的食物,主要是各种高嘌呤的食物,比如动物内脏,包括心、肝、脾、肺、肾、脑等。以及各种海产品,\n 如鱼、虾、蟹、贝类食物,还要避免喝火锅汤、浓肉汤、鸡汤等。也要避免吃各种肉类,\n 比如鸡肉、鸭肉、鹅肉、牛肉、羊肉、猪肉等。尽量少吃或不吃菌类、豆类、豆制品、坚果等的食物,更要严格戒酒、戒烟。\n 养成健康的生活习惯和饮食方式,可以多吃各种碱性食品,或者饮料,也要多喝水。\n", "question": " 有痛风的人群不能吃什么食物\n"}
{"context": "睑腺炎白天眼局部滴用左氧氟沙星眼药水或加替沙星眼药水，或者是妥布霉素眼药水，临睡前结膜囊内涂以红霉素眼膏，\n 或者是复方妥布霉素眼膏，小孩、老年人以及糖尿病患者或者是眼睑炎症比较严重，甚至伴有发热、寒战等全身症状时，\n 还需口服广谱抗菌素，如头孢类或者是阿莫西林类，服药的同时还可以辅以眼局部的热敷，热敷可以促进炎性吸收，\n 起到消肿、止痛的作用。同时饮食上需要清淡，多喝水、多食蔬菜水果、少饮酒、少熬夜。\n", "question": " 睑腺炎用什么药物治疗\n"}
{"context": "主要是吃一些清淡的食物以及容易消化的食物会比较好，像富含维生素的新鲜水果和新鲜蔬菜就可以适当的多吃一些，\n 对于膀胱结石的治疗，会起到一定的帮助作用，还有一些五谷杂粮类的食物以及富含粗纤维的食物，\n 可以适当多吃一些对膀胱结石的治疗也会起到一定的帮助作用。相反，对于一些辛辣以及刺激性的食物，比如像辣椒，\n 洋葱等，这些刺激性比较强的食物，就应该尽量少吃或者不吃，\n 长期大量吃这些食物会对膀胱结石的病情产生不利的影响可能会加重膀胱结石的复发，以及加重膀胱结石的病情。\n", "question": " 膀胱结石注意吃什么\n"}
{"context": "能引起妇科炎症白带增多病原体有很多种，比如霉菌性阴道炎以豆腐渣样的白带较为常见，治疗以小苏打溶液坐浴，\n 咪康唑栓剂置阴道连续7日，\n 滴虫性阴道炎主要表现为有黄绿色泡沫状白带有臭味治疗以甲硝唑口服或者说甲硝唑栓阴道置入连续7日。\n 细菌性阴道炎主要是以灰白色白带为主，有鱼腥臭味，治疗上以用1:5000的高锰酸钾溶液坐浴甲硝唑栓剂置入阴道7日\n", "question": " 妇科炎症白带多用啥药\n"}
{"context": "如果牙齿松动度明显，拔牙相对简单，一般的费用是80元到100元。如果是前牙，一般是单根牙，\n 拔牙的费用一般是120元到200元。如果是前磨牙，一般有两个根，拔牙的费用一般是200元到280元不等。\n 如果是磨牙，并且做过根管治疗，牙根容易劈裂、断裂，费用是300元到400元不等。如果是阻生齿，\n 费用可能500元到800元不等。\n", "question": " 拔一颗烂牙多少钱\n"}
{"context": "患有脑梗塞疾病的患者在日常的饮食方面要多吃一些富含维生素丰富的水果，\n 比如多吃一些葡萄、苹果、梨、草莓、猕猴桃、香蕉、火龙果，香蕉和火龙果是可以有效预防便秘的。\n 也要多吃一些富含膳食纤维丰富的蔬菜，比如菌类，大白菜、芹菜、香菜、油菜、豆芽，\n 这些蔬菜都是可以帮助患者快速恢复的。一定要少吃油腻性的食物，少吃油炸食品，少吃过于太咸或者是腌制的食物。\n 患者也要多吃一些乳制品类的食物、豆制品类的食物，多吃一些谷类，要控制好血压、血糖和血脂方面的问题，\n 这样都是可以预防脑梗塞疾病再次复发的。\n", "question": " 脑梗塞要多吃些什么\n"}
{"context": "做小月子需要吃营养丰富以及饮食多样化有助于机体的恢复，\n 比如天麻炖鸡、山药猪蹄汤、鱼肉、牛肉以及各类蔬菜、水果等，可以补充机体所需的优质蛋白质。\n", "question": " 做小月子吃什么最好\n"}
{"context": "可以给予病人口服止晕的中成药，比如强力定眩片、逐瘀通脉胶囊，其对中枢性眩晕和周围性眩晕都有一定的效果。\n 同时还可以配合改善脑部血液循环、止晕的药，比如脑心清片、心脑宁胶囊。\n 同时西药治疗晕眩症的药物有甲磺酸倍他司汀片，其是一种遏制晕的药，考虑是前庭抑制剂。还可以口服扩血管的药物，\n 如盐酸氟桂利嗪。在监测血压的情况下给予病人口服尼莫地平。如果病人的眩晕症状比较重，\n 还可以配合应用前列地尔改善微循环，及应用长春胺缓释胶囊来止晕等。\n", "question": " 晕眩症吃什么药\n"}
{"context": "首先要避免损伤的运动，同时让局部进行休息，还可以使用一些止痛药物，比如非甾体抗炎药，氯诺昔康，西乐葆，\n 美洛昔康有止痛的作用。还可以口服一些活血化瘀的药物，特别是一些中成药，比如大活络胶囊，独一味分散片。\n 有的患者还可以使用一些中药，比如使用川芎，桃仁，红花，丹参，没药都是比较好的活血化瘀，舒筋健骨的药物。\n 同时要加强关节的锻炼，局部还可以进行理疗，推拿，按摩，可以取得比较好的效果。\n", "question": " 舒筋活血有什么中药\n"}
{"context": "所以可以应用抗组胺的药物，比如马来酸氯苯那敏或者异丙嗪，也可以采用口服的西替利嗪或者氯雷他定。\n 较轻的荨麻疹能够单纯通过应用抗组胺的药物得到控制，较严重的也可以选择其它的药物，比如糖皮质激素。\n 有些人也可以在这个基础上加用其它的抑制肥大细胞脱颗粒，比如色甘酸钠、曲尼司特，或者是酮替芬。\n 另外中医、中药有时候也能够发挥相应的效果，有发热、皮疹的患者可以应用养血、祛风、止痒的方剂，\n 对相应的症状能够起到一定的帮助作用。\n", "question": " 荨麻疹该用什么药\n"}
{"context": "如果前列腺穿刺术后病理检查回报为良性前列腺增生，则穿刺后两周，如没有出血或者体温升高、感染等迹象，\n 就可以进行前列腺良性病变的手术治疗。如果穿刺病理结果回报为前列腺恶性肿瘤，则建议穿刺完后12周进行手术治疗。\n 因手术需要做根治性的前列腺切除，则需要等待周围组织愈合良好后，才可以进行手术。如过早进行手术，\n 可能因为局部粘连而分离中造成直肠的损伤，术后出现直肠瘘的症状。所以建议穿刺完毕后12周，再进行手术治疗。\n 12周内可选择内分泌治疗或者术前新辅助的化疗治疗，来降低手术后复发的概率和手术的难度。\n", "question": " 前列腺穿刺后多久可以手术\n"}
{"context": "若患者表现为心气阴两虚证，可以用炙甘草汤加减进行治疗，若患者表现为心阳亏虚证，\n 可以使用桂枝甘草龙骨牡蛎汤进行治疗，若患者表现为心脉瘀阻证型，则使用桃仁红花煎加减治疗，若为痰热扰心症，\n 可以用黄连温胆汤加减进行治疗，若为心脾两虚证者可用归脾汤加减进行治疗，若为心热阴虚证则可用黄连阿胶汤加生地，\n 枣仁等进行治疗。\n", "question": " 心律失常吃什么中药好\n"}
{"context": "慢性心力衰竭的药物，根据2014年中国的心衰指南，最基本的药物b受体阻剂、利尿剂、醛固酮受体拮抗剂，\n 还有就是血管紧张素酶转换酶抑制剂，这三类药物是治疗慢性心力衰竭的基石。\n", "question": " 治疗慢性心力衰竭的常用药物有哪些\n"}
{"context": "如果患儿仅表现有腹泻、腹胀等症状，可以给患儿口服一些益生菌或者口服一些保护肠粘膜的药物如思密达，\n 如果患儿这时腹部比较胀的明显，也可以给予脐部贴、丁桂儿脐贴，也可以适当的口服一些抗病毒药物，\n 如感冒症状比较明显的也可以给患儿用些清热的药物，同时给患儿适当的补充一些盐水，\n 一般每天至少保持在500毫升左右，以免因为患儿腹泻导致脱水的现象，同时适当的给患儿如果吐比较明显的情况下，\n 给予维生素b6进行止吐，一般都会达到很好的治疗效果。\n", "question": " 儿童肠胃感冒吃什么药\n"}
{"context": "例如缺铁性贫血的患者，即使是重度的，给予补充铁剂等治疗之后，一般情况下1-2个月就能治愈的。而巨幼细胞性贫血，\n 给予补充叶酸或者是维生素b12后，一般情况下1个月左右也是可以能治愈的。而再生障碍性贫血，\n 多发性骨髓瘤等引起的贫血，多数治疗效果不佳，贫血恢复需要很长时间，有的贫血不能恢复。\n", "question": " 重度贫血一般多久能好\n"}
{"context": "肺结节患者需要清淡饮食，多喝水，高蛋白饮食，多食新鲜的瓜果蔬菜，\n 比如萝卜、刀豆、丝瓜、梨、柑橘、枇杷、香蕉、柚子等。需要合理膳食，多食营养丰富食物，\n 比如鸡汤、肝汤、瘦肉、奶制品、蛋羹等，均有补肺气的作用。适当补充些维生素，\n 可以吃一些西瓜、苹果、葡萄、哈密瓜、杏等。忌食辣椒、胡椒等动火之物，禁烟酒，少吃辛辣刺激油腻的食物。\n", "question": " 肺结节吃什么食物好\n"}
{"context": "建议在医生指导下口服药物，病情严重，可以静脉点滴治疗。一般病程在一周到十天左右。预防并发症，适当多喝水。\n 预防并发症。饮食上面主要是避免辛辣油腻食物！治疗主要是口服药物。手足口病是病毒性感染疾病，\n 主要多见于儿童2-6岁的孩子，主要表现是手脚和臀部及口腔有水泡样皮疹的情况，有发热和感冒咽痛等症状。\n 治疗主要是抗病毒药物，如病毒唑或阿昔洛韦及奥司他韦等药物，\n 外用的主要是喷雾如奥司他韦气雾剂等药物及抗病毒药物软膏如阿昔洛韦软膏。\n", "question": " 手足口可以抹什么药\n"}
{"context": "外阴瘙痒，如果是过敏引起的外阴瘙痒，止痒可以选用维肤膏或者口服抗过敏药物。\n 如果是妇科炎症引起的各种类型的阴道炎，比如细菌性阴道炎需要用甲硝唑类药物治疗。\n 霉菌性阴道炎需要用小苏打水清洁外阴，然后阴道放置达克宁栓或者克霉唑栓治疗。\n 如果是滴虫感染引起的外阴瘙痒可以用甲硝唑类药物。如果是老年性阴道炎，是因为雌激素水平降低引起的外阴瘙痒，\n 可以口服或者外用雌激素类药物治疗。平时注意保持外阴清洁，穿纯棉内裤，不食辛辣、刺激性食物。\n", "question": " 妇科痒用什么洗\n"}
{"context": "晚上睡不着觉，如果是入睡困难建议患者可以口服新型的安眠药物，常用的是唑吡坦，可以诱导患者快速入睡。\n 但是药效持续的时间很短，不适合睡眠时间短或者半夜总是清醒的患者。如果患者晚上存在入睡困难者早醒，\n 这种情况下建议患者口服长效的镇静安眠药物来改善睡眠，\n 常用的如地西泮、氯硝西泮、劳拉西泮、右佐匹克隆、艾司唑仑、阿普唑仑等药物。\n 以上药物作用的时间可能持续6-8小时左右，适合入睡困难、睡眠轻浅的患者。患者平时也可以口服中成药来调睡眠，\n 可以口服百乐眠胶囊、安神补脑口服液、枣仁安神胶囊等药物。\n", "question": " 晚上睡不着觉吃什么药\n"}
{"context": "脚趾骨折之后需要完善检查，明确损伤的具体程度，如果具有手术指征，需要进行手术治疗，\n 手术之后一般两个星期就可以出院了，因为两个星期刀口就已经愈合的很好了。如果保守治疗，\n 住院观察一个星期左右的时间就可以出院。\n", "question": " 脚趾骨折需要住院多久\n"}
{"context": "在饮食上面是需要清淡，不能吃过分辛辣刺激性的食物，不要吃过分油腻的食物，可以适当的吃一些新鲜的蔬菜和水果，\n 还需要适当的补充一些优质蛋白，比如鸡鸭鱼肉，蛋，豆制品等，饮食要均衡，营养要均衡。\n", "question": " 儿童扁桃体炎吃什么食物好\n"}
{"context": "如患者出现干咳的症状，可以应用右美沙芬，喷托维林等药物来进行治疗，可以缓解咳嗽的症状。另外，\n 如果患有支气管炎的患者，除了咳嗽以外，痰也比较多，比较粘稠，可以应用一些祛痰的药物来进行治疗，\n 如可以应用盐酸氨溴索等药物来进行治疗。盐酸氨溴索具有良好的祛痰作用，可以用于排痰功能不良的支气管炎的患者。\n 另外，患者如果存在气喘的症状，还可以应用沙丁胺醇等药物来进行治疗。\n", "question": " 治疗支气管炎咳嗽的药有哪些\n"}
{"context": "如果患者临床表现不重，我们可以口服丙卡特罗片，茶碱缓释片，孟鲁司特钠片平喘治疗。必要的时候，\n 我们还可以联合雾化进行治疗，比如特布他林注射液，异丙托溴胺注射液或者是布地奈德激素类药物进行雾化治疗。\n 平时的时候，患者还可以应用吸入制剂，比如布地奈德福莫特罗吸入剂，或者是沙美特罗替卡松吸入剂。\n 在紧急的情况我们还可以用用万托林特布他林吸入剂进行平喘治疗。\n", "question": " 咳嗽性哮喘吃什么药\n"}
{"context": "有一些颈椎病是可以使用药物治疗的，有些类型的颈椎病仅仅需要进行手术，尤其是对于脊髓型颈椎病，\n 手术是唯一的治疗方法，当然，手术之后可以使用一些药物，比如消炎镇痛药或者营养神经的药物，有助于神经功能的恢复。\n 临床当中比较常见的是颈型颈椎病，使用的药物主要是一些非甾体类的消炎镇痛药，比如双氯芬酸钠，布洛芬缓释胶囊，\n 如果效果比较强一点的，还有洛索洛芬钠，这些药物使用一种就可以了，使用多的话很容易导致胃肠道的不良反应，\n 还可以应用一些缓解肌肉痉挛的药物，比如盐酸乙哌立松，但是最主要的还是端正颈部姿势，定时改变姿势。\n", "question": " 颈椎病的最好治疗药物\n"}
{"context": "308准分子激光治疗费用是根据照射面积确定。每平方厘米价格大概在50元到100元左右。如果全脸照射，\n 大概需要300元的500元。因为照射的比较频繁，隔日需要照射一次，连续照射半年，所以整体价格比较高，\n 需要几万元。\n", "question": " 白癜风308激光治疗费用是多少\n"}
{"context": "如果后背胸椎疼痛，首先应当前往普外科就诊，首先明确是否存在肝胆外科的疾病比如胆囊结石，胆囊炎，\n 这些疾病容易引起后背放射性的疼痛，可以行腹部彩超来明确诊断。有时胃肠道恶性肿瘤如果治疗不及时，\n 它会出现远处转移，也会出现骨转移，从而会导致后背胸椎疼痛。应当行腹部ct来明确是否存在腹部脏器的病变，\n 还可以行放射性的骨扫描明确是否存在胸椎的疾病。有时胸椎椎间盘突出，椎间盘狭窄也会引起后背胸椎疼痛，\n 应当积极的前往脊柱外科就诊。\n", "question": " 后背胸椎疼看什么科\n"}
{"context": "如果患者是在全麻下进行手术的话，手术过后麻醉恢复大概需要2个小时，2个小时以后，麻醉效果就会完全消退，\n 患者才会完全清醒。在这2个小时之内，家属要在患者身边多叫一叫患者，以免患者出现呼吸抑制。\n 如果是在椎管内麻醉下进行手术的话，麻醉消退时间大概是4个小时左右，整个下肢才会慢慢有知觉，\n 建议术后平躺4个小时，以免出现椎管内麻醉术后头疼。\n", "question": " 手术麻醉后多久恢复\n"}
{"context": "急性支气管炎在口服药方面，也是要根据药物的敏感试验选择好的抗生素合适的抗生素，\n 一般情况下可以选择大环内脂类、青霉素类、头孢菌素类以及喹诺酮类的药物。多数口服抗菌药就能够明显的控制住，\n 但是有些情况比如高热，全身症状比较明显的，可以选择肌肉注射以及静脉应用。再就是对症的一些药物，\n 比如说咳嗽、咳痰比较明显，那么可以服用氨溴索溶液、溴已新也就是必嗽平，另外如果是痰比较多的，\n 可以口服乙酰半胱氨酸泡腾片，氨溴索片。再就是扩张气管，多索茶碱另外还可以服用β受体激动剂来扩张气管。\n 如果说是发热比较明显的可以口服解热镇痛的药物来改善症状，一般情况下经过积极的治疗十天左右就能够明显的好转。\n", "question": " 急性支气管炎吃什么药好得快\n"}
{"context": "一般在临床上针对于这种肺炎，首选的抗生素是大环内酯类药物，比如阿奇霉素、红霉素、克拉霉素等。\n 或者选择喹诺酮类的药物，比如左氧氟沙星、氧氟沙星、环丙沙星、洛美沙星、加替沙星等。另外如果出现上述药物过敏，\n 必要时还可以选择四环素类的药物，还可以选择利福平，也有效果的。初次治疗给予静脉点滴通常3-5天，\n 之后再口服治疗，正常情况下在14天以内就可以完全治愈。部分患者比如免疫缺陷患者或者感染非常严重的患者，\n 需要21天左右的治疗时间。\n", "question": " 军团菌肺炎首选哪种抗生素治疗\n"}
{"context": "比如病人发生胫腓骨骨折，在硬膜外麻醉下进行切开复位，给予钢板内固定，费用大约在20000元左右。\n 如果病人发生腰椎部位的压缩性骨折，同样进行常规的切开复位、减压、植骨，同时给予钉棒系统内固定术，\n 所需要的治疗费用大约在30000元左右。另外，病人发生前臂尺桡骨骨折，同样采取切开复位，给予钢板内固定，\n 大约的治疗费用在20000-21000元左右，具体的费用还要以当地医院收费标准为准。\n", "question": " 骨折开刀需要多少手术费\n"}
{"context": "甲状腺炎的患者首先十字花科类的植物不建议食用，因为此类食物在食用之后，有可能会加重甲状腺炎的病情。\n 除了甲状腺炎，其他类型的甲状腺疾病也并不建议过多的食用。其次，\n 甲状腺炎禁吃什么样的食物也要根据患者处于哪一种甲状腺功能的状态。例如，如果是处于了甲亢期，\n 就要禁止食用含碘的食物，以及含碘的食盐和调味料，例如富含碘的紫菜，海带，海鱼类的食物是千万不能食用的。\n 而在甲减期，需要低脂饮食，例如富含脂肪多的肥肉等，也是不能够食用的。\n", "question": " 甲状腺炎忌吃什么食物\n"}
{"context": "脾胃虚弱的患者饮食原则就是不吃生冷、寒性、辛辣刺激性的食物，多吃一些温热散寒食物，\n 所以小孩子脾虚可以多吃番薯、牛肉、大枣、山药、白术、土豆、白扁豆、红薯、莲子、芡实、莲藕、羊肉、红花生、黑芝麻、核桃等；\n 另外当小孩子病情较严重时可以服用药物香砂六君子丸、参苓白术散、八珍汤、四君子汤、健脾汤和归脾汤治疗，\n", "question": " 小儿脾虚吃什么食物好\n"}
{"context": "目前治疗癫痫病有多种方法，首选的还是通过药物治疗。另外如果是有一些脑外伤或者是颅内占位导致的癫痫，\n 那么这个时候去手术治疗可能是一种较好的方法，此外也可以通过中医辅助治疗，这有一定的效果。\n", "question": " 治疗癫痫病什么办法好\n"}
{"context": "一般来说肾结石碎石可以分为体外碎石和手术碎石，体外碎石比较常见的有体外震波碎石或者体外超声波碎石手术。\n 对于手术碎石那可能能量平台就比较多，比如可以使用激光碎石。激光又可以分为很多种，\n 平常使用比较多的是钬激光还有超声碎石以及气压弹道碎石。不同的结石所采取的碎石方法以及碎石设备也是有所不同，\n 比如对于体积比较小的结石没有形成严重梗阻的时候，可以首先使用体外碎石的方法来治疗。\n 如果结石体积比较大或者结石梗阻比较严重，可能体外碎石的效果比较差就需要通过手术的方式来碎石。\n", "question": " 肾结石碎石有几种\n"}
{"context": "感冒后没有出现发烧的症状，患者可以服用一些具有缓解发烧之外症状的药物，以及针对病因治疗的药物。\n 对于鼻塞、流涕、打喷嚏的症状，可以选择服用双朴伪麻分散片、氨酚黄那敏胶囊等。另外对于病毒感染的患者，\n 可以选择服用抗病毒口服液、利巴韦林、转移因子。对于细菌感染者，选择使用服用抗生素，\n 比如阿莫西林、头孢呋辛、头孢克洛、克林霉素等药物。\n", "question": " 感冒不发烧吃什么药\n"}
{"context": "第一类药就是吃营养神经的药，最常用的就是甲钴胺，它的剂量是500μg，一天吃三次，一般可持续吃一个月以上，\n 有的不是吃药，改成肌肉注射，比如甲钴胺注射液，或者腺苷钴胺注射液，肌肉注射，这种肌注的效果比口服药要好一些。\n 有的人肘关节和肌肉疼痛比较厉害，可以吃一些抗炎止疼药，比如扶他林片、西乐葆片，起到消炎止疼的作用。\n 但这种消炎止疼药，如果心脏病、高血压特别严重，或者放过支架，或者磺胺过敏，就不要用了，都会有用药的风险。\n", "question": " 肘管综合征吃什么药？\n"}
{"context": "低压高的患者，平时在饮食中尽量的多吃鱼类，少吃牛羊肉和肥肉。像许多水果中，也含有比较丰富的钾，\n 钾元素它可以有效的促进身体中钠的排泄，所以说平时可以多吃一些含钾丰富的食物和水果，比如像香蕉，桃，山楂，鲜枣，\n 柑橘，柿子，苹果，此外水果中含有大量的维生素c，尼克酸等，对于血管也有保护作用，含有维生素c最多的水果，\n 像有山楂，猕猴桃，红枣，橘子等等。像平常也可以多吃一些蔬菜，蔬菜中，也有一定的这个降压的作用。\n 所以说对于蔬菜的选择上最好是多吃一些芹菜，大蒜，西红柿，菠菜，洋葱，胡萝卜，茄子，冬瓜，黄瓜，木耳，海带，\n 马铃薯等，还有就是避免空腹或者睡前饮用大量的浓茶。\n", "question": " 低压高吃什么食物\n"}
{"context": "月经期的时候，饮食上的建议补充蛋白质、补充维生素类。可以多吃鸡、鱼、肉、蛋，多吃新鲜的水果和蔬菜，\n 可以提高机体的抵抗力。但是下列的食物不可以吃，如活血的食物、活血的药物、酒类，如果吃了会造成月经量的增多，\n 甚至敏感的人，会导致暂时性的贫血状态。活血的食物不可以吃，另外寒凉性的食物也可以吃，\n 比如西瓜、冬瓜、薏米、香蕉，这类食物吃了可能会导致痛经。冰冻的饮料，冰冻的食物不可以吃，可能造成痛经。\n", "question": " 例假时期吃什么好\n"}
{"context": "对于脑梗死的患者，建议平时注意低盐低脂低糖饮食。因此可以多吃粗纤维的粗粮，代替细粮，包括米饭、馒头等。\n 在水果方面，可以吃含糖量低的水果，如苹果等。而对于肉食方面，应该少吃肥肉等脂肪含量高的食物，\n 可以吃鱼肉、鸡肉、鸭肉等蛋白含量高的肉类。\n", "question": " 脑梗平常吃什么食物\n"}
{"context": "糖尿病患者需要检查的项目比较多，首先是血液方面的检测，包括静脉血糖、糖化血红蛋白、胰岛功能，\n 以及肝肾功能的检测，因为这些检测能够从血糖控制的情况、胰岛功能的评估，以及降糖药物的选择方面，\n 进行全方位的评估，肝肾功能对于药物的选择非常关键。还有并发症的检查，主要包括血管超声的检查、心脏功能的检查，\n 以及头颅ct的检查、神经病变的评估，有些情况下还需要完善尿蛋白的检测，评估是不是存在糖尿病肾病，\n 所以针对于糖尿病并发症的检查有很多。而对于眼底，包括荧光造影等检查，\n 对于评估患者是不是存在糖尿病视网膜病变也非常有必要，因为并发症对于糖尿病患者的生活质量会产生很大的影响，\n 所以及早进行并发症的筛查有非常大的意义。\n", "question": " 糖尿病患者需要检查哪些项目\n"}
{"context": "对于椎间盘突出的急性期，有严重神经根水肿和腰腿痛的患者，\n 可酌情使用甘露醇等脱水药物和地塞米松、甲基强的松龙等激素类药物，以迅速减轻神经水肿、控制临床症状。\n 对于反复发作的慢性腰腿痛，主要靠口服或外敷非甾体类镇痛抗炎药（如双氯芬酸钠缓释片、布洛芬缓释胶囊等）\n 、硬膜外注射类固醇注射；口服神经营养药物（如维生素b1、甲钴胺等）。\n", "question": " 治疗腰间盘突出的药有哪些\n"}
{"context": "对于儿童出现的癫痫，一般来说患者在饮食上一定要清淡饮食，要少放油、少放盐，要多吃新鲜的蔬菜、水果，\n 比如说一些应季的蔬菜都可以吃，那么如果患儿没有糖尿病，那么像一般的水果、西瓜、苹果、梨子、橘子、橙子、柚子，\n 这些都可以吃，患者还需要吃一些容易消化的食物，比如说煮熟的这种大米饭、面条、馒头、花卷、豆沙包都可以吃，\n 那么患者尽量避免食用煎炸类的食物，比如说油条、麻圆、油炸糕，那么一些刺激性的食物，也是尽量避免食用的，\n 那么患儿一定要注意休息，那么不能过于情绪激动和精神紧张，不能过于劳累。\n", "question": " 小儿癫痫吃啥好\n"}
{"context": "体格检查，包括身高、体重、有无外伤等;肛检，主要是为了坚持是否有大肠杆菌或者肝炎等传染性疾病;内科检查，\n 通过测量血压和听心跳等来粗略判断是否有疾病;胸透检查，检查是否有肺结核等疾病;肝功能检查，\n 通过转氨酶的值来判断肝细胞是否有损伤或者是出现传染性较强的肝病;血常规检查等。\n", "question": " 成都健康证体检项目有哪些\n"}
{"context": "常用的高血压分为五大类，一类是利尿降压药，如氢氯噻嗪，速尿等，二类是b受体阻滞剂，如倍他乐克，心得安等，\n 三类是钙离子拮抗剂，如硝苯地平等，四类是血管紧张素转换酶抑制剂，如依那普利，卡托普利等，\n 五类是血管紧张素受体阻滞剂，如厄贝沙坦，代文等。\n", "question": " 常用降压药都有哪些\n"}
{"context": "乙状结肠癌患者的预期寿命与疾病的分期有关，根据肿瘤侵犯肠壁的深度和淋巴结转移的情况进行分期。\n 一期肿瘤侵犯肠道粘膜层或者是固有肌层，没有淋巴结转移，手术治疗效果比较好治愈的希望也比较大，存活的时间较长。\n 四期肿瘤侵犯周围组织出现远处转移，治愈率相对较低。一期售后五年生存率可以达到90%以上，\n 二期术后的五年生存率可以达到80%，三期的术后五年生存率可以达到60%，四期术后五年生存率仅为20%。\n", "question": " 乙状结肠癌能活多久\n"}
{"context": "阳痿一定要先明确病因，如果阳痿的原因是因为性腺系列分泌的激素减少导致的，可以补充睾酮类药物，\n 比如甲基睾酮、十一酸睾酮等等，一般都是用甲基睾酮，每次舌下含服，25到50毫克，每天一次，\n 直到化验性腺系列时激素都为正常为止，阳痿也就治愈了。另外，如果要是阳痿没有明确的病因，\n 或者是各种慢性疾病导致的，这时就要吃选择性pde5磷酸二酯酶五型行抑制剂，比如万艾可、希爱力或者金戈，\n 这些都是这类药物，在性交前一小时口服25到100毫克的伟哥效果比较好，一般可以完成满意的性交。\n", "question": " 阳痿吃什么药见效快\n"}
{"context": "治疗小儿风寒感冒的药物一般就是保婴丹、小儿感冒茶、小柴胡、清宣止咳颗粒等等，\n 对缓解患儿的感冒症状会有很好的作用，家长可以根据孩子的病症，或者是遵医嘱给孩子用药治疗，\n 一般治疗几天的时间就可以得到改善和缓解，还需要让孩子多喝点红糖姜水。\n", "question": " 小儿风寒感冒药有哪些\n"}
{"context": "低血压患者可以多吃高盐、高胆固醇食物，如：动物脂肪、动物内脏、蛋类、奶类、鱿鱼等食物。多进食汤水类，增加营养，\n 补充血容量如骨头汤，鸡汤，鱼汤等。辛辣刺激食物及调味品也可以。\n 另外有升高血压作用的养心益血补品如：大枣、红糖、桂圆、莲子、枸杞等都可以吃；喝茶，也有升高血压作用；\n 还可以口服生脉饮等药物治疗。如果急性低血压，必须到医院就诊\n", "question": " 血压低吃什么\n"}
{"context": "治疗便秘的话，可以通过口服药物以及平时注意饮食调理以及改善生活方式，药物的话如果是慢性便秘的话，\n 可以口服乳果糖促进排便，还可以口服吗丁啉，莫沙必利等药物，促进消化，促进排便，改善便秘。如果是急性便秘的话，\n 可以使用开塞露塞肛或者是甘油灌肠。除了药物治疗外还要注意饮食调理，多喝水，吃一些清淡的，容易消化吸收的食物，\n 不能吃辛辣刺激的，非常坚硬的，非常油腻不容易消化吸收的食物，避免暴饮暴食，还要戒烟戒酒。\n 平时可以适当的运动锻炼，有助于促进胃肠蠕动，促进消化，还要养成定时排便的习惯。\n", "question": " 什么治疗便秘\n"}
{"context": "成人得了手足口病的早期，可吃维生素b1、b2和维生素c，\n 可以吃板蓝根冲剂、四季抗病毒颗粒、双黄连口服液等抗病毒中药。\n 如果症状严重可服用阿昔洛韦、利巴韦林等抗病毒药物缓解症状。\n", "question": " 成人得了手足口吃什么药\n"}
{"context": "一颗假牙从几百元到上万元的都有。根据义齿材料的不同，价格也会有所不同，比如一般的金属烤瓷牙如钴铬合金，\n 费用大概在400到800之间。如果是贵金属烤瓷牙，一般在1000元到3000元左右。如果是全瓷牙，\n 那么价格就会更高一些，可能在5000元左右。如果条件允许，可以种植牙齿，种植牙齿使用起来效果更好，\n 一颗大约在1万元以上。\n", "question": " 一颗假牙多少钱\n"}
{"context": "脂溢性脱发可以口服药物治疗同时配合外用药物。口服药物通常可以使用非那雄胺，也就是保法止，1天1次，1次一颗。\n 对于外用药一般的可以使用米诺地尔酊外擦。当然也可以配合中成药，中成药一般可以选择当归苦参丸，\n 因为当归苦参丸具有一定的控油的作用，具有明显的治疗脂溢性脱发的辅助作用。除此之外，如果油脂比较明显，\n 也可以适当的使用侧柏叶煎水洗头，也可以使用口服的中药清热解毒类的，比如龙胆泻肝丸或者是防风通圣颗粒等等。\n", "question": " 脂溢性脱发用什么药好\n"}
{"context": "这得根据女性的母乳喂养情况，以及病原菌感染情况来选择。比如女性正在进行母乳喂养，而且是产后的慢性宫颈炎，\n 在没有白带异常或者同房后出血表现的情况下，可以不使用任何药物，而是定期做宫颈癌筛查即可。\n 但如果女性有白带异常现象，或者同房后出血表现，那常常可能需要使用保妇康栓，或者是消糜栓来进行阴道塞药治疗。\n 而对于母乳喂养的女性，则可以选择苦参凝胶来进行局部用药。但如果女性是急性宫颈炎症，\n 那就可能需要口服阿奇霉素进行抗炎。\n", "question": " 产后宫颈炎用什么药\n"}
{"context": "可以服用一些养胃去湿气的中成药，例如归脾丸、六味地黄丸等。有些上火也会引起舌苔厚白，\n 患者可以食用一些降火的中成药例如连黄片，甘草片等等。\n", "question": " 舌苔厚白吃什么中成药\n"}
{"context": "前苏联发现约有100多种宝石资源，其中以金刚石和黄金闻名于世，\n 分布于乌拉尔山地区、欧洲地区、中俄罗斯高地、西伯利亚、远东、克兹库斯坦、中亚、帕米尔及亚美尼亚、格鲁吉亚。\n 在乌拉尔山有祖母绿、翡翠、海蓝宝石、绿柱石、水晶等。在欧洲有琥珀、紫晶、黄玉、金绿宝石等。\n 在俄罗斯有玉髓结核等。在西伯利亚有玛瑙、钻石、紫晶等。在远东有欧泊。在克兹库斯坦有萤石、翡翠、孔雀石等。\n 在中亚有绿松石、玉髓等。在帕米尔地区有红宝石、方柱石、电气石等。在亚美尼亚和格鲁吉亚有玛瑙、绿松石等。\n 俄罗斯还有独一无二的恰拉石。\n", "question": " 俄罗斯盛产哪些宝石\n"}
{"context": "甲状腺癌的手术以后，饮食上应该以营养全面，高蛋白、高维生素、低脂、低盐饮食为主，\n 少吃或不吃辛辣、刺激、肥甘厚腻、烧烤腌制等食物。平时进食一定要定时定量、合理营养为原则，\n 多食用一些比如像鱼、瘦肉、各种蛋类、大豆制品、香菇类的制品等等。应该还是以清淡、易消化吸收的食物为主，\n 推荐少食多餐，可以多喝粥、煲汤，像一些我们的一些养生粥、小米粥、薏米粥、赤豆粥都是很好的食物。\n 有一些含有各种色素、香料或其它食品添加剂的这些要避免食用。\n 甲状腺癌症的术后患者我们还是推荐多食像一些维生素c丰富的食物，像大枣、猕猴桃、柑橘、草莓、苦瓜等，\n 避免食用各种海产品，就是像一些尤其是含碘量高的海产品，尤其是紫菜、海带、海鱼、海虾等食物。\n", "question": " 甲状腺癌手术后吃什么？\n"}
{"context": "急性宫颈炎一般按医生指导，口服抗生素一到两周左右可以恢复；慢性宫颈炎因人而异，也视症状轻重康复时间长短不一，\n 如果有接触性出血，恢复时间在一个月左右。再者，宫颈炎一般与阴道炎共生共存，建议到医院妇科检查白带分析，\n 查明致病菌，再根据病情对症治疗。平时需要注意卫生，合理、适度同房。\n", "question": " 宫颈炎多久能好\n"}
{"context": "软件著作权是个人作品的，著作权财产权利的保护期为作者终生及其死亡后五十年，\n 截止于作者死亡后第五十年的12月31日;如果是合作作品，截止于最后死亡的作者死亡后第五十年的12月31日。\n 法人或者其他组织的作品、著作权(署名权除外)由法人或者其他组织享有的职务作品，著作权财产权利的保护期为五十年，\n 截止于作品首次发表后第五十年的12月31日，但作品自创作完成后五十年内未发表的，不再保护。\n", "question": " 软件著作权登记保护期限是多久\n"}
{"context": "对于蛋白质，可以多吃一些像蛋类、豆制品、精瘦肉。对于高热量，\n 可以吃一些牛肉或者是其它一些高热量但又不会引起过敏反应的食物。对于维生素，可以吃新鲜的水果蔬菜，\n 尤其像猕猴桃或者芹菜、山药、冬瓜这些对于患者的病情恢复有一定的帮助的。同时可以多吃一些动物的肝脏，\n 尽量不要吃一些油炸的辛辣刺激性的食物，对于病情的都是比较好的。\n", "question": " 肺结核吃什么食物\n"}
{"context": "醉酒后立即饮些食醋，或在食醋中加入适量红糖，可有明显的解酒效果。\n 饮咖啡咖啡有较强的兴奋、强心、利尿、解酒的作用。醉酒后有昏睡现象时，可以用开水泡浓咖啡，频频饮服，\n 有较好的醒酒效果。吃萝卜萝卜有解酒毒的作用。醉酒后可嚼食生萝卜;或以生萝卜捣汁，调适量红糖饮服;\n 亦可用萝卜籽煎汤饮服。如将萝卜切成丝，加醋和糖凉拌，即为糖醋萝卜丝，食之既清凉酸甜，又爽口解酒，\n 对防治醉酒大为有效。吃水果新鲜的水果如香蕉、梨、柚子、西红柿、水蜜桃、枇杷等都有解酒作用，尤其是鲜桑椹，\n 解酒效果更好。如无鲜品，可用干桑椹煎水加糖饮服。\n", "question": " 醉酒后喝什么\n"}
{"context": "灰指甲即甲癣，治疗灰指甲需要采取口服抗真菌药物。目前最常见的是伊曲康唑冲击疗法，每次200mg，每天2次，\n 每月服药一周为1个疗程。所以1个疗程需要2盒药，如果是手指甲需要3个疗程，脚趾甲需要4个疗程。\n 1盒药物大概100块钱，服药期间加上定期复查肝功的价格，手指头的灰指甲费用是800块钱左右，\n 脚趾甲的灰指甲费用是1000块钱左右。\n", "question": " 治疗灰指甲要多少钱\n"}
{"context": "甲状腺瘤的患者可以多吃具有增强免疫力的食物，比如：香菇，蘑菇，木耳等。\n 患者平时也可以多吃具有消结散肿作用的食物，包括：油菜，猕猴桃等。平时还可以吃增加蛋白质的食物，比如：肉类，\n 牛奶和鸡蛋等。\n", "question": " 甲状腺瘤吃什么好\n"}
{"context": "一般情况下kn95标准的口罩在没有特殊的情况下可以使用3天，如果是在病菌多地方，比如医院，\n 医生的建议是每4个小时更换一次滤芯，如果是去人流密集的地方是适当1-2个小时更换一次。\n", "question": " kn95口罩滤芯多久换一次\n"}
{"context": "盐酸左氧氟沙星片的用量对于肾功能正常的患者，也就是说肌酐清除率大于等于五十毫升每分钟的患者，\n 我们的用量是如下：对于医院获得性肺炎，每二十四小时给与的剂量是750毫克，疗程是七到十四天。\n 对于社区获得性的肺炎，我们给与的剂量是每24小时五百毫克，疗程是七到十四天。对于急性细菌性鼻窦炎，\n 我们给与的剂量是750毫克每24小时，疗程五天或者每24小时给予五百毫克，疗程是十到十四天。\n", "question": " 盐酸左氧氟沙星片用量\n"}
{"context": "如果是风寒感冒，可以喝红糖生姜水来驱赶寒气。如果感冒并发咳嗽，可以喝白萝卜汤，另外要注意饮食清淡，\n 不要吃油腻、辛辣。应该多吃新鲜的蔬菜和水果，补充植物性纤维和维生素，另外要对症服用一些感冒类药物，\n 比如常用的颗粒、感冒胶囊。有明显的咳嗽或者发热，应该对症的使用一些抗生素类的药物，待感冒恢复后，\n 应该多进行体育锻炼，促进身体的抵抗力提高。\n", "question": " 感冒喝什么汤好得快\n"}
{"context": "患者在考试前因为精神紧张出现睡不着觉的问题，可以吃西药的安眠药改善患者的问题，可以口服短效的安眠药，\n 比如唑吡坦诱导患者入睡。也可以使用右佐匹克隆、佐匹克隆类的安眠药，可以口服苯二氮卓类的安眠药，\n 比如地西泮、氯硝西泮、劳拉西泮、艾司唑仑、阿普唑仑类的药物，既能够镇静安眠，又能够起到一定抗焦虑的作用。\n", "question": " 考试前紧张睡不着吃什么药\n"}
{"context": "咽炎患者喝茶尽量要选择清淡的,少喝浓茶,一般以白开水为主。首先,可以喝一些中药茶,\n 如胖大海茶、金银花茶、甘草栀子茶、罗汉果茶、青果绿茶,这些均具有利咽的作用,可以有效的缓解咽炎。其次,\n 还可以喝蜂蜜鲜藕茶、双绿橘络茶、杏仁菊花茶(常用药物有菊花、杏仁、桑叶、冰糖等)、音悦茶(\n 常用药物有金银花、贡菊、石斛、栀子、甘草)、养怡人家茶(常用药物有佛手柑、甘草、菊花、桔梗等)、银花射干茶(\n 常用药物有银花、射干、玄参、甘草)、清咽茶(常用药物有薄荷、绿茶、冰片),具体用量可以结合医师指导。\n", "question": " 咽炎喝什么茶\n"}
{"context": "可以用一下几种药材调理，有：白芍、东阿阿胶、黄连、黄芩、鸡子黄等，上述这些中药都有降火的功效，一起服用，\n 可以起到清心安神的功效；除了用上述这些中药调理外，在日常生活中还可以多吃一些降肝火的食物，\n 例如绿豆汤、菊花茶、莲子茶等，也可以治疗虚火旺盛。\n", "question": " 虚火旺盛吃什么调理\n"}
{"context": "孕妇便秘，可以使用比较安全的药物治疗，像益生菌类，能够调节肠道菌群失调和肠功能的紊乱，促进大便排出；\n 乳果糖口服液，能够通过润滑肠道，促进大便的排出；必要时可应用开塞露肛注，促进大便排出。\n 虽然这几种药物都比较安全，但同样不建议长期使用。孕妇便秘，还可以通过饮食调节，如蜂蜜治疗便秘，\n 取蜂蜜100ml早晨空腹服用，可以润肠通便，适用于治疗便秘；花生治疗便秘，取花生米30g，将花生米咀嚼服食，\n 每日早晚各1次，空腹服用，此方能够润肠通便，治疗便秘，应用此方的时候，要忌食辛辣、刺激性的食物；\n 豆油也可以治疗便秘，取豆油80ml，将豆油煎至沸，凉后顿服也可治疗便秘。\n", "question": " 孕妇便秘可以吃什么药\n"}
{"context": "5.5μg(75iu)/支，大约300元左右不等；22μg(300iu)/支，大约1200元左右；33μg(\n 450iu)/支，大约在1600-1800元左右。\n", "question": " 果纳芬多少钱一支\n"}
{"context": "高血压患者平时在饮食上，尽量的还是要避免一些辛辣刺激性食物的摄入。尤其是一些含脂肪，胆固醇比较高的食物，\n 像些肥肉，动物内脏最好都不要吃。尽量的还是吃一些有利于控制病情的食物，像一些含钙，铁，维生素，\n 纤维素比较多的食物，包括蔬菜，水果以及一些五谷杂粮。尤其是一些新鲜的蔬菜和水果，\n 它们都含有丰富的维生素以及纤维素，而且还含有很多矿物质，有利于我们身体的调节，而且也能够起到辅助降压的效果。\n 还有就是平常可以吃一些荞麦，荞麦它也含有维生素b，以及维生素c还有维生素e，\n 所以说它的这个维生素含量也是比较高的，是治疗高血压的这个辅助的理想食物之一。\n 还有就是我们经常见到的玉米也是比较适合高血压来食用的，因为玉米它有这个养胃的作用，而且有助于消化。\n 因为它含有大量的纤维素，对于像一些大便秘结，还有一些胆固醇高的患者都比较适合。\n", "question": " 高血压适宜吃的食物有哪些\n"}
{"context": "发生在腿部的湿疹，如果患者的皮疹范围比较局限的，可以使用一些外用药物涂抹来控制病情的，\n 比如说常用的主要是糖皮质激素类的药膏，也可以外用尿素乳膏、多磺酸粘多糖乳膏、维生素e乳膏涂抹。\n 如果局部出现一些渗出，就暂时不能用药膏外搽，可以选用生理盐水或者3%的硼酸溶液冷湿敷处理。\n 如果合并有身体其他部位的湿疹或者说患者的急诊范围比较广的，我们也建议患者联合口服药物来综合治疗。\n 常用的药物有氯雷他定、酮替芬、苯海拉明、非那根等等。对于湿疹的患者在治疗期间，我们建议患者清淡饮食，\n 尽量避免刺激性的食物以及高蛋白饮食。\n", "question": " 腿上湿疹用什么可以治\n"}
{"context": "可以应用升高血小板的药物，例如氨肽素、咖啡酸等药物。在饮食方面可以用生花生的红衣泡水喝，可以辅助升高血小板；\n 可以多进食大枣、花生等，都有助于升高血小板。\n", "question": " 吃什么升血小板\n"}
{"context": "主要根据体检的类型，比方自己去体检中心做体检，属于门诊体检，这种体检报告是比较快的，2-3天可以出具结果。\n 还有一种体检是跟单位一起体检，叫团体体检，其发放报告是以团体为单位发放的，要等到单位所有的体检报告都整理以后，\n 再统一发放给单位，所以时间会比较长，可能要7-10天。如果想尽快拿到体检报告，也可以申请走门诊的流程，\n 跟体检中心的相关工作人员申请，他们会加快体检报告的出具，比如着急看病想尽快拿到体检报告，则可以跟体检中心协商。\n", "question": " 体检多久能拿报告\n"}
{"context": "如果出现先天性的黑眼圈最好还是尽快的去眼整形科就诊，而且现在很多医院都有这个科室，如果没有这个科室，\n 那最好还是去眼表疾病科或者是眼眶病科就诊。\n", "question": " 先天性黑眼圈挂什么科\n"}
{"context": "皮肤瘙痒可以见于多种原因引起，比如过敏所引起的荨麻疹可以引起皮肤瘙痒，这种情况可以局部外用炉甘石洗剂止痒，\n 或者口服氯雷他定能够起到抗过敏的作用，达到缓解瘙痒症状的目的。皮肤出现瘙痒也可以是由于感染引起的，\n 比如真菌感染引起的皮癣，这种情况可以使用抗真菌的药膏进行治疗，比如可以使用硝酸益康唑乳膏。\n 皮肤瘙痒还可以是湿疹而导致的，一般会表现为剧烈的瘙痒，这种情况可以使用炉甘石洗剂外涂，\n 也可以考虑使用糠酸莫米松乳膏等糖皮质激素类的药物。\n", "question": " 皮肤瘙痒用什么药膏\n"}
{"context": "如果反复出现这样的症状，建议完善电子食管胃镜的检查和消化系彩超的检查来明确是胃，还是肝脏，\n 胆囊等等的原因所引起的。诊断明确之后，可以适当的应用一些调整胃肠道的药物，比如奥美拉唑胶囊。\n 注意好的饮食习惯和生活习惯，可以适当的喝一些温开水，米汤，米粥等等，注意不要吃生冷和辛辣刺激的食物。\n", "question": " 胃不舒服喝什么好\n"}
{"context": "一般来说,同房后最早一个星期,最晚三个星期便能测出是否怀孕。首先可以在同房一个星期之后进行血检hcg,\n 检测出是否怀孕,这种方法是比较准确的,而且通过hcg的数值,可以准确的判断出是否怀孕。其次,\n 可以通过早早孕试纸或验孕棒进行尿检,一般选择晨尿最佳效果比较精准。另外,在同房之后,月经推迟一周以后,\n 可以检测是否怀孕,所以备孕的女性也不要过于着急,等的时间越长怀孕检查越准确。\n", "question": " 一般怀孕多久能测出来\n"}
{"context": "一般需要口服头孢菌素或者青霉素控制感染，常用的有头孢呋辛酯、头孢克肟、头孢地尼或者阿莫西林克拉维酸钾等；\n 同时还需要使用3%的双氧水或者0.5%的盐酸左氧氟沙星滴耳液耳浴。\n", "question": " 慢性中耳炎吃什么药好\n"}
{"context": "目前尚无特效药物，或者说没有最好的药可以根治，往往需要结合具体的病情及脏器受累情况选择最适合的方案。\n 风湿性疾病一旦诊断明确，应早期开始相应治疗。治疗措施包括物理治疗，进行锻炼、药物及手术等。\n 药物治疗包括非甾体抗炎药、糖皮质激素、抗风湿药以及生物制剂。\n 一些辅助性治疗包括静脉免疫球蛋白、血浆置换、血浆免疫吸附等，通常价格昂贵而不能脱离以上主要药物的治疗。\n", "question": " 治疗风湿病最好的药\n"}
{"context": "肾结石除不能吸烟、喝酒、吃辛辣和煎炸、烧烤食品外，\n 还要戒除牛肉、羊肉、狗肉、驴肉、鹿茸、龟胶、阿胶、龙眼、荔枝、竹笋、洋葱，香菇等，槟榔及一切鱼类，\n 淡水、海水产品中的，特别是虾蟹等海鲜绝对不能沾，忌吃一些补发热气的中药。病愈后还要戒除三个月，以求巩固，\n 可以吃的肉类有瘦肉、猪心、猪腰、猪肺，猪肚、鸭肉、小鸡、鸡肉，蛋白，蛇肉、牛肉、牛奶、蔬菜除了韭菜，\n 南瓜、洋葱、茄子、竹笋、大蒜其余的都可以进行食用，水果除了荔枝、龙眼、芒果、榴莲和菠萝外，其他的水果都可以吃，\n 五谷薯类、豆类食品也可以吃，有肾结石的可以喝排石的药物进行积极的治疗。\n", "question": " 肾结石适应吃的菜谱\n"}
{"context": "两个月宝宝需要常规补充的是鱼肝油，就是维生素ad滴剂，这个可以帮助宝宝钙的吸收，同时维生素a对脑发育，视网膜，\n 提高免疫力有一定的好处。如果宝宝吃奶好，量够，适当的晒太阳，不需要额外补充其他的微量元素或者是营养素。\n 如果宝宝属于早产儿，或者产妇奶水不够，就有一些其他营养素的缺乏，可以适当给宝宝补充dha，\n 或者是一些比较好吸收的钙剂。\n", "question": " 两个月宝宝要补什么\n"}
{"context": "在治疗用药方面抗感染是关键环节，需要明确致病菌或者经验用药，如头孢菌素类、喹诺酮类、大环内酯类等抗生素，\n 其次可选用支气管舒张剂，如沙丁胺醇喷入或吸入即可，口服氨茶碱解痉平喘，氨溴索、右美沙芬祛痰镇咳，\n 还可以配合雾化缓解咳喘症状。\n", "question": " 支气管炎的药有哪些\n"}
{"context": "如果是上呼吸道病毒感染引起患者出现鼻塞，流鼻涕症状时，主要是以抗病毒口服液，吗啉胍片剂，利巴韦林片剂。\n 或者根据患者出现有鼻塞症状比较明显的也可以适当的喝点板蓝根冲剂，柴胡冲剂，清开灵冲剂，三九感冒灵冲剂，\n 或者双黄连口服液等等。而针对一些流感病毒感染的呼吸道炎症时，一般情况下主要抗病毒药物以奥司他韦为主。\n 然后再根据患者出现的其他症状，适当的用点牛黄解毒片，或者合并有细菌感染的适当的吃点抗感染药物，如阿奇霉素，\n 头孢霉素等药物即可。\n", "question": " 呼吸道病毒感染吃什么药\n"}
{"context": "宝宝出现毛囊炎以后主要的药物选择主要是选用一些刺激性比较小的药物去进行治疗，也就是早期的话如果是没有破溃的，\n 这种情况下暂时不需要去外用药，大部分患者可以自行缓解。如果是出现炎症比较重的，\n 有这种破溃的这种现象可以局部外涂2%的碘酊或者是聚维酮碘液，\n 也可以用2%的莫匹罗星软膏、10%的鱼石脂软膏等等。如果是病情比较重的，也可以适当地选用一些抗生素进行治疗，\n 比如说常用的有青霉素，对青霉素过敏的可以选用头孢类的药物去进行治疗，\n 这一种情况下一定要在医生的指导下去进行用药。\n", "question": " 宝宝毛囊炎用什么药\n"}
{"context": "皮肤瘙痒要根据它皮疹的情况选择药物，如果单纯瘙痒没有皮疹的话，可以使用酊剂，\n 比如说复方氯霉素醇溶液、水杨酸醇溶液外擦治疗，如果局部瘙痒伴有红斑、风团的话，可以使用炉甘石洗剂，\n 起到一个止痒散热、收敛皮疹的作用。局部伴有渗出，则不适合使用药膏，可以使用硼酸溶液或者生理盐水湿敷，每天两次，\n 一次十五到二十分钟的时间，如果局部是以太苔藓样变为主，可以使用激素类软膏，\n 如果皮疹很厚建议使用强效软膏、复方氟米松软膏，甚至进行封包治疗，能够达到理想的效果。\n", "question": " 皮肤痒用什么药膏\n"}
{"context": "患者如果得了鼻炎，可以口服欧龙马滴剂，盐酸西替利嗪糖浆，鼻腔里面还可以喷用色甘萘甲那敏鼻喷雾剂，\n 积极的治疗一周的时间，患者临床症状会有明显的改善。\n", "question": " 鼻炎用什么药治疗？\n"}
{"context": "人民法院应予支持的民间借贷月利率在2%至3%的利息（年利率在24%至36%的部分）。民间借贷月利率不超过2%，\n 比如10万月最高利息为2000元，即为合法利息，受法律保护。民间借贷月利率在2%至3%的利息(\n 年利率在24%至36%的部分)，前提是借款人自愿付给的，也是合法利息，受法律保护，以上两种情况是比较合法的。\n 借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。\n", "question": " 借贷利息多少合法\n"}
{"context": "比如，每天一个鸡蛋一杯牛奶，多吃一些鱼类食物，都是可以促进孩子的发育，也就可以促进长高的。另外饮食要均衡，\n 水果蔬菜都要吃，不要太偏食了，同时加强运动，多做做跳跃运动，补补钙及微量元素多带孩子晒晒太阳。\n", "question": " 小孩长个子应该补什么营养\n"}
{"context": "比如尿妊娠试纸应该在停经35天左右；如果是采血检查血hcg，在停经30天以上就可以；如果是做盆腔彩超，\n 应该在停经六周左右。检测早孕时，要根据自己停经的时间以及平时的月经规律、排卵时间、发生性生活的时间等。\n 如果平时月经规律，停经超过30天疑似早孕，最准确的方法就是采血检查绒毛膜促性腺激素的水平。\n 如果停经已经超过了35天，尿液中绒毛膜促性腺激素水平也会相应的升高，此时做最简便的尿妊娠纸可以检测。\n 如果停经已经超过了六周，并且有明显的早孕反应，可以直接做宫腔彩超看宫腔内是否有孕囊，可以判断是否怀孕。\n", "question": " 多少天测早孕\n"}
{"context": "在临床中患者都会接触一些舒筋活血的药品，比如一些中成药以及一些中药。中成药包括舒筋活血片，舒筋活血丸，\n 云南白药，活血止痛胶囊，独一味分散片。中药包括一些丹参，三七，红花等，一般是患者出现了一些跌打损伤，\n 可以使用一些舒筋活血的药物配合一些其他的治疗方法，比如让患者局部进行制动，抬高肢体，\n 同时患者局部可以进行一些物理治疗，推拿，按摩或者是红外线照射，可以取得比较好的效果。\n 在治疗的中晚期可以合用一些舒筋活血的药物，可以取得比较好的效果。\n", "question": " 舒筋活血的药品有哪些\n"}
{"context": "如果说是小孩儿，我们可以吃一些这个冻干的牛初乳，因为牛初乳当中，含有大量的活性的免疫球蛋白，\n 它以增强孩子的身体抵抗力，同时可以调节过敏体质。因为过敏也是因为身体的免疫不平衡而造成的，\n 所以说调节一下也许这个病情就好了，另外牛初乳当中含有大量的营养素，也能够补充孩子身体生长发育所需的一些东西。\n 平时可以多吃一些，另外那对于这个过敏性紫癫的患者那也可以喝一些这个脾氨肽或者是匹多莫德口服液，\n 以及这个一些个扶正的颗粒都是可以提高免疫力的。\n", "question": " 过敏性紫癜吃什么快提高免疫力\n"}
{"context": "可以吃一些中成药。疝气常用的中成药有，疝气内消丸，结核丸、补中益气丸，也可以吃一些富含维生素的食物，\n 比如芹菜和竹笋，还可以每天喝淡盐水，家长可以给患儿每天早晨空腹喝一杯淡盐水，睡前可以喝一杯蜂蜜，\n 这样会保持排便通畅，有助于缓解小肠疝气的症状。\n", "question": " 小儿疝气吃什么\n"}
{"context": "患手足口病期间患者的饮食应该清淡易消化，而且富含维生素。不能进食刺激性的食物，比如辣椒、槟榔、葱、姜、蒜；\n 也不可以进食反季易过敏的水果，比如芒果、火龙果、鸡蛋果等；进食以上食物可能会导致出现过敏反应，\n 会加重手足口病患者的病情。\n", "question": " 手足口病不能吃什么食物和水果\n"}
{"context": "慢性支气管炎导致的咳嗽，建议首先根据药敏试验的结果，选择敏感性抗生素来进行治疗，另外就是口服止咳化痰的药物，\n 例如川贝枇杷止咳糖浆，苏黄止咳胶囊，盐酸氨溴索口腔崩解片，沐舒坦口服液等等，建议在医生指导下根据情况选择用药。\n", "question": " 慢性支气管炎导致的咳嗽吃什么药\n"}
{"context": "建议可以服用标准桃金娘油、桉柠蒎肠溶软胶囊等促进排痰药物，促进中耳炎液排出，并且可以外喷盐酸羟甲唑啉喷剂，\n 促进咽鼓管咽口的开放，还可以配合中药进行治疗，如防风通圣散、防己汤等。\n", "question": " 耳鸣耳闷吃什么药好\n"}
{"context": "子宫位于下腹部，平时要注意下腹部的保暖，避免着凉，饮食忌生冷、辛辣、刺激性的食物。可以多吃豆制品，\n 比如豆浆、豆腐、豆皮等，以补充植物性的雌激素；多吃温热的食物，比如羊肉、荔枝、生姜、大枣、桂圆等；\n 平时可以喝一些红糖生姜水，多吃一些富含维生素的新鲜蔬菜和水果，比如胡萝卜、苹果、香蕉等；\n 进食鸡肉、鱼肉、牛奶、鸡蛋等以补充蛋白质。\n", "question": " 保养子宫的食物\n"}
{"context": "乳腺癌用药非常多，第一个是化疗药，主要是蒽环类，还有是像紫杉类的药，蒽环类的药发明较早，紫杉类的药是一个突破，\n 分紫杉醇和多烯紫杉醇，当然现在还有蛋白紫杉醇，但是总体来讲都是紫杉这一类的用药，这是一线的化疗方案。\n 二线的化疗方案还有用铂类、长春瑞滨之类的，这是化疗。然后还有靶向，靶向一般是以her2（her2过表达型）\n 为靶点的药，像赫赛汀和其它的一些抗体；还有内分泌治疗，一个类型是芳香化酶抑制剂，阻止雌激素的形成，\n 另一个是像他莫昔芬之类的这种药，主要适合雌激素竞争性的结合。雌激素的受体这是内分泌用药。\n 现在新出来的是就是pd1(一种免疫抑制分子)这样的免疫药。\n", "question": " 乳腺癌的常用药有哪些\n"}
{"context": "高血压的饮食还是要做到营养全面均衡，但是最终要做到高血压的饮食原则，就是低脂，低盐，低胆固醇的饮食方式，\n 一定要注意控制体重。在饮食当中，可以多选择一些富含维生素以及纤维素比较高的蔬菜和水果，建议可以多吃一些水果，\n 可以选择苹果，因为苹果当中富含丰富的维生素，果胶，无机盐，它能够有效的促进钠的排出，从而起到控制血压的作用，\n 同时苹果还具有降胆固醇，预防血管硬化的作用，也可以多吃一些山楂，奇异果，或者是西瓜，桑椹，\n 菠萝对于高血压患者来说都是非常有利的。\n", "question": " 高血压吃点什么\n"}
{"context": "对于胃溃疡出血的患者，可以先服用止血药物，比如云南白药，以控制病情，防止病情进一步恶化。也可以吃抑酸药物，\n 比如奥美拉唑、兰索拉唑等，以减轻胃液对胃黏膜的刺激。另外，饮食上应适当吃一些易消化，\n 且含有丰富蛋白质和维生素的食物，比如米饭、面条、豆腐、鸡蛋等。也可以吃富含维生素c的水果，\n 以加快组织的修复和溃疡面的愈合，比如橘子、猕猴桃等。\n", "question": " 胃溃疡出血可以吃什么\n"}
{"context": "如果，手术采用的体外冲击波碎石，一般需要一千元左右，大城市可能要稍贵一些。\n 如果输尿管结石需要用硬镜输尿管碎石清石。那么硬镜手术大概需要两万元左右，\n 如果输尿管结石位于输尿管的中上段已经嵌顿，需要做经皮肾镜碎石，大概需要三万元左右，如果结石，\n 需要用输尿管软镜碎石清石则需要加上激光的费用，得超过四万元左右，\n 费用主要和手术的手术方式以及结石的复杂程度有关。如果输尿管结石已经导致梗阻，出现脓毒、休克、败血症等，\n 那么输尿管结石的手术，有可能达到10万到20万甚至更多。\n", "question": " 输尿管结石手术费用\n"}
{"context": "油煎的东西最好少吃，特别是煎鸡蛋，荷包蛋，辛辣刺激性的东西少吃，少饮酒或者不饮酒，忌烟戒酒，太甜的食物，\n 油腻的食物要少吃，各种鱼籽胆固醇含量比较高，年长者建议要少吃。不宜多饮牛奶，牛奶含有大量蛋白质，但不宜消化，\n 对肠道有一定刺激，牛奶中的脂肪需要胆汁来消化，饮用牛奶会加重胆囊负担，引起胆囊收缩，出现胆绞痛，使病情加重。\n", "question": " 胆结石哪些食物不能吃\n"}
{"context": "在药物方面主要是吃一些消炎镇痛类的药物，比如双氯芬酸钠，洛索洛芬钠，塞来昔布胶囊，配合一些阿片类的镇痛药物，\n 比如氨酚曲马多，使用一些营养神经的药物进行治疗，比如甲钴胺片或者甲钴胺胶囊，还可以吃一些活血化瘀的药物，\n 比如痹祺胶囊，脉络舒通胶囊等等。\n", "question": " 臂丛神经损伤吃什么药好\n"}
{"context": "患有萎缩性胃炎的患者服用的药物比较多，首先需要积极的对症治疗，如患者可能会出现早饱，腹胀的症状，\n 可以应用促进胃动力的药物来进行治疗，如应用莫沙必利，多潘立酮等药物促进胃动力。另外，\n 萎缩性胃炎的患者如果存在幽门螺旋杆菌感染，还需要根除幽门螺旋杆菌，如应用一种质子泵抑制剂，奥美拉唑，\n 加一种铋剂，如果胶铋。另外加两种抗生素，如阿莫西林，克拉霉素，应用上述四联疗法根除幽门螺旋杆菌，\n 可以促进萎缩性胃炎的康复。另外患有萎缩性胃炎的患者，如果存在胆汁反流，还需要应用结合胆酸的药物，\n 如铝碳酸镁制剂进行治疗。另外，萎缩性胃炎的患者，还可以应用一些中成药进行治疗，如摩罗丹，胃苏颗粒，\n 气滞胃痛颗粒等药物，也能够缓解萎缩性胃炎的症状，促进疾病康复。\n", "question": " 萎缩性胃炎服用的药\n"}
{"context": "对于一般的病毒感染，如患者是流行性感冒或者病毒性感冒，此时患者建议多饮水，多休息，保持身体的自我免疫力，\n 经过一周左右的时间，感冒多可以恢复或者痊愈。但是如果期间患者出现咳嗽、咳痰以及咽痛等症状，\n 可以相应的服用中成药制剂，如抗抗病毒口服液或者板蓝根冲剂、999感冒灵冲剂等中成药物，予以积极的对症治疗，\n 经过一周左右的时间，患者也多可痊愈。但是对于其余的病毒性感染，如肝炎病毒以及诺如病毒等感染，\n 此类病毒感染多为特异性感染，患者需要根据所感染病毒的类型给予不同的抗病毒类药物，\n 如乙肝患者可以口服拉米夫定以及阿德福韦酯等药物，积极的予以抗病毒治疗。\n", "question": " 病毒感染吃什么药\n"}
{"context": "纳税人在中国境内接受学历(学位)继续教育的支出，在学历(学位)教育期间按照每月400元定额扣除。同一学历(\n 学位)继续教育的扣除期限不能超过48个月。\n 纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育的支出，在取得相关证书的当年，\n 按照3600元定额扣除。\n", "question": " 继续教育支出专项扣除多少\n"}
{"context": "首先，建议进食低盐、低脂饮食，包括荤素搭配，一定要坚持每次少量多餐，除进食主食以外，\n 还可以经常服用一些其它的配餐，包括脱脂牛奶、海带、胡萝卜、大枣、豆制品等。\n 在蔬菜方面主要包括青菜、白菜、西红柿、黑木耳、香菇等。\n 同时需要注意进食的一些食物包括肥肉、家禽的皮质、腊肠、虾、全脂牛奶、蟹黄、奶油、腰果等，\n 同时这一类患者不宜吃油炸、油煎以及辛辣刺激性的食物。\n", "question": " 脑梗塞吃什么食物好？\n"}
{"context": "那么如果孩子有经常头痛的话，可以首先去儿童的神经科进行检查，由神经科的大夫，\n 根据孩子的一些其他的临床症状确诊一下是由什么原因引起来的，也可以在神经科做一些相关的检查，找出病因，\n 然后再进行治疗缓解症状。另外如果不是由于神经原因所引起来的，那么可以根据医生的判断看是鼻窦炎或者是中耳炎，\n 或者是像一些高眼压所以引起来的这种情况下可以去五官科或者是耳鼻喉科进行检查，明确病因，对症治疗。\n 同时还应该要注意向孩子有一些病毒感染或者是细菌感染，也有可能会造成有疼痛的症状。\n 可以去内科做一个血液常规的检查，找出病因，对症治疗。\n", "question": " 小孩头疼看什么科\n"}
{"context": "一般情况下若无并发症发生，七到十四天就可以痊愈。若为特殊性肺炎如葡萄球菌性肺炎，需要二到三周。\n 支原体肺炎需要三到四周。若合并脓胸、脓气胸则疗程会更长。因此小儿肺炎发生以后应当积极的就医避免并发症的发生，\n 可以较快的痊愈。此外，小儿肺炎患者多免疫力较为低下，治疗期间可以适当的给予药物增强免疫力，\n 可以给予止咳药物的治疗，建议一周之后进行详细的复查。恢复期可以给患儿容易消化高营养的食物增强体质，\n 避免肺炎的复发。\n", "question": " 婴儿肺炎多久能痊愈\n"}
{"context": "第一，影像学相关检查，比如说普通的拍片检查可以看到椎间隙变窄。ct可以看到一些微细的骨折，\n x片上不能看清楚的影像。磁共振可以观察到脊柱是否有脊髓的压迫，以及压迫的程度。其次就是相关实验室检查，\n 比如说患者的血常规，能够提示白细胞相对增高，血沉比较快，c反应蛋白比较快，监测患者的肝肾功能以及血糖。\n 还有可能进行相关的神经肌电图检查，观察肌力的变化，以及肌张力变化，判断脊髓是否有神经损伤。\n", "question": " 脊椎结核要做哪些检测\n"}
{"context": "治疗前列腺炎主要以药物治疗为主，同时注意保持良好的生活习惯，忌酒及辛辣刺激食物，多喝水勿久坐，作息规律，\n 别熬夜。根据症状的不同分为轻度，中度和重度三种，一般来说轻度的前列腺炎，\n 药物治疗一个疗程的费用大约在1500到1800元左右，重度前列腺炎一个疗程大约在三千左右，\n 重度的前列腺炎需要根据具体的情况调整治疗方案，特别严重的话还有可能住院治疗，具体费用不好估计。\n", "question": " 治疗前列腺炎一般需要多少钱\n"}
{"context": "如果是在发病的6小时以内，静点溶栓的药物治疗是最好的，可以使用rtpa，或者尿激酶、链激酶这一类溶栓的药物，\n 使血管内的血栓溶解，恢复血管的血流，脑细胞、脑神经功能可以完全的恢复，很多在就诊的时候，已经错过6个小时，\n 根据发病原因，还有辅助检查来确定方案，比如血液中纤维蛋白原的含量非常高，选择降纤巴曲酶治疗效果是比较好的。\n 如果是心源性的栓子脱落引起的脑栓塞问题，就要给予抗凝的治疗。如果是腔隙性脑梗死，给予阿司匹林波立维口服，\n 效果是比较好，有抑制病变血管微栓子形成的作用，同时要促进神经功能康复的治疗，使用依达拉奉来静点。\n", "question": " 脑梗死脑缺血用什么药\n"}
{"context": "当怀疑硬皮病的时候，患者首先要抽血化验，检查血常规、血沉、免疫球蛋白、肝功、抗核抗体以及自免抗体。其中，\n 患者的血沉可能会轻度升高，免疫球蛋白也会增高，抗核抗体大约90%以上的患者会是阳性，\n 而自免抗体中患者的抗拓扑异构酶一一般是阳性，其是疾病的特异性抗体，但是由于它的检测率比较低，\n 大约有50%的患者可能检测不出它的阳性结果。另外，患者还可以做食管钡餐检查，尤其是合并明显的进食障碍患者，\n 通过做食管钡餐可以了解食管的蠕动有没有减弱和消失。其次，患者还可以做胸部ct检查主要了解是否合并肺间质纤维化，\n 还需要做心脏彩超检查，主要是了解有没有心脏结构的异常，是否合并肺动脉高压。\n", "question": " 硬皮病要做什么检查\n"}
{"context": "解酒喝啥较好，可以适当的喝点蜂蜜水，淡茶或者给他煮一点养胃的粥，或者是鸡汤，鱼汤，蔬菜汤，\n 分解他体内的酒精含量，以达到解酒的目的。\n", "question": " 一般解酒喝啥比较好？\n"}
{"context": "肠炎建议可以吃黄连素，同时也可以吃蒙脱石，它是止泻的药物。假如腹痛肠鸣，音亢进严重，\n 可以吃一些促进胃肠动力的药，比如说马来酸曲美布丁，还能调节腹泻。另外一定要禁烟，酒，辛辣食物。\n", "question": " 肠炎用什么消炎药\n"}
{"context": "所以在饮食方面，一定要更多地补充维生素，补充一些微量元素，尽量的吃一些粗纤维的食物，多吃一些蔬菜，比如说芹菜，\n 另外可以吃南瓜等这样的食物。另外要优质蛋白饮食，所谓的优质蛋白，提高必须的蛋白，像吃鱼是可以的，\n 另外多吃一些水果，因为水果含有的维生素以及微量元素比较多，一些猕猴桃，柚子，香蕉，西瓜，苹果，\n 火龙果这都是可以多吃的，因为它含有的维生素以及微量元素都是比较多，有利于减轻这种变态性反应性疾病，\n 对于这种疾病的恢复是有一定好处的。\n", "question": " 变应性皮肤结节性血管炎吃什么好\n"}
{"context": "脸上长痘痘可以在早晚洗脸涂过水乳之后涂班赛凝胶，早晚各一次点涂在红色痘痘上，\n 另外也可以使用阿达帕林凝胶点涂在闭口粉刺和出油多的区域，每晚睡前一次，不要大面积使用，一定要晚上用，\n 注意避光防晒。同时可以选用医学类护肤品，比如雅漾、理肤泉、薇诺娜等来修复皮肤屏障，\n 也可以联合口服米诺环素每日两次与饭同服，可以减少肠道刺激性，\n 但是需要注意至少连续口服六至八周以上会有明显的改善。\n", "question": " 脸上长痘痘擦什么药膏好\n"}
{"context": "如果是进行保守治疗，也就是进行外固定，保守治疗时间是3-5周，在这之前骨折端还不够稳定，此时可以上学，\n 但是要注意不要进行太剧烈的运动，不能上体育课。如果选择进行手术治疗，也就是进行内置钢板，\n 术后1星期即可出院而且能自行活动，这时候就可以选择去上学，但是要注意不能负重，而且活动幅度不能太大。\n 如果想等到完全没有顾虑后再去上学，还是需要等3个月左右，具体时间需要询问主治医生。锁骨骨折3个月，\n 骨折已经可以长好，这个时候就可以完全正常的去上学。\n", "question": " 学生锁骨骨折多久能上学\n"}
{"context": "胆结石的患者不能吃动物的心肝脑肠。不能吃蛋黄，松花蛋，鱼子巧克力，这些食物当中含有大量的胆固醇。\n 另外不能吃肥肉猪油油煎，油炸的食品，还有油多的糕点，里面含有大量的脂肪，另外不要暴饮暴食。不能吃五香粉，\n 胡椒面，戒烟、戒酒，同时不能喝咖啡。建议进食蘑菇豆腐，莲子粥，黄鳝参归汤。多吃橙子，橄榄油，黑木耳，生姜，\n 胡萝卜，还有南瓜。\n", "question": " 胆结石不能吃食物\n"}
{"context": "吃睡眠药物影响与用药种类密切相关，不同类镇静催眠药对人体影响不同：如使用巴比妥类药物后，\n 会出现思睡、行走不稳、无力等症状，个别患者可出现皮疹；\n 使用苯二氮卓类药物常见思睡、行走不稳、四肢运动不协调等症状，长期用药者可产生依赖性，\n 突然停药可发生闹心、心烦、失眠加重等反应。其它类如唑吡坦，使用后常见四肢不协调、精神紊乱，\n 老年患者症状尤为明显；使用佐匹克隆后可出现嗜睡、精神错乱、醉酒的感觉以及成瘾性。\n", "question": " 吃睡眠药物有什么影响\n"}
{"context": "阻生智齿拔牙的费用，通常可以根据阻生牙萌出的状况以及牙根的发育情况，另外还可以根据牙齿埋伏的程度进行收费。\n 如果是阻生牙已经萌出并且直立，拔除费用大概在300-500元。如果阻生牙没有萌出或者萌出部分，\n 需要磨除来进行拔牙，这种费用在800元左右。另外一种情况是完全埋伏阻生，拔出的时候需要切开、缝合，\n 这种复杂的牙齿拔除通常要1000元左右。还有一种更难拔除的牙齿是为多根牙并且根部有弯曲，而且埋伏位置较深，\n 需要去骨，这种牙齿的拔除要1200元左右。\n", "question": " 阻生智齿拔牙多少费用\n"}
{"context": "辽阳市特产包括酒类、食品饮料、黑色农产品、化妆品和美发用品、玻璃制品、皮草等。\n 酒类：千山酒、铧子酒、张书酒、牛录酒、太阳谷庄园葡萄酒等；食品：南国梨、辽红山楂、榛子，蕨菜，松树伞蘑菇，\n 核桃山货、老世泰点心另外，还有当地的酸菜，大酱，蒜容辣酱等一般也就带点吃的啥，如果要贵重点的，\n 可以选择皮草、山货等。在辽阳大型超市，这些东西都可以找得到。如果是给舍友、朋友带的，\n 还是建议你带一些食品类的特产吧！比如：山楂、南国梨、果脯、点心等。\n", "question": " 辽阳特产什么可以带走\n"}
{"context": "肩周炎的病人可以口服非甾体类消炎止痛药，比如尼美舒利、洛索洛芬钠等，这些药物能有效减轻局部的炎症情况，\n 并且有很好的止痛效果。另外，要口服盐酸乙哌立松片，能有效缓解肩关节周围肌肉以及韧带的紧张状态，\n 促进肩关节的恢复。除此之外，还应当注意肩周部位的保暖不能受凉，如果受凉会导致局部血液循环减慢，\n 炎性代谢产物出现堆积而导致症状加重。平时应当用暖水袋进行热敷，每天3-5次，每次20-30分钟，\n 通过这种方式增加肩周的血液循环，促进炎性代谢产物的代谢；还应当进行推拿手法弹拨，\n 有效缓解肩周肌肉以及韧带的粘连状态，粘连松解之后肩关节的活动会得到明显改善。\n", "question": " 治疗肩周炎最佳药物\n"}
{"context": "如果是过敏导致的过敏性皮炎，可以口服抗过敏的药物，可以口服依巴斯汀或者氯雷他定，\n 然后再外用地奈德乳膏或者是艾洛松乳（软）膏。如果小疙瘩是炎症反应，比如毛囊炎是细菌感染的毛囊炎，\n 需要及时的使用抗生素治疗，可以使用红霉素乳（软）膏或者是莫匹罗星乳（软）膏或者是夫西地酸乳膏。\n 同时也可以外用其他的比如5%硫磺软膏进行消毒，消毒剂也能有效地控制感染的发展。\n", "question": " 胳膊上有小红疙瘩用什么药\n"}
{"context": "宝宝出现感冒、打喷嚏、流鼻涕的现象，一定要观察鼻涕的颜色，如果是清鼻涕或者白鼻涕，\n 往往是病毒性感染所导致的感冒，可以给宝宝服用感冒类的药物来进行治疗，感冒药中往往含有一定量的扑尔敏，\n 可以缓解打喷嚏、流鼻涕的现象。这个时候可以给孩子吃小儿氨酚伪麻分散片、小儿感冒清热颗粒或者小儿氨酚黄那敏颗粒，\n 缓解打喷嚏、流鼻涕的现象，效果都是比较好的。还可以同时吃抗病毒的消炎药，\n 比如蒲地蓝消炎口服液或者四季抗病毒合剂。如果宝宝出现流黄鼻涕的现象，说明是细菌性感染所导致的感冒，\n 除了感冒药之外，还需要同时使用抗生素来进行消炎，宝宝青霉素没有过敏的情况，可以口服阿莫西林。\n 如果头孢没有过敏的情况，可以口服头孢克肟来进行治疗。\n", "question": " 宝宝感冒打喷嚏流鼻涕用什么药\n"}
{"context": "常规来说，上颌骨愈合，一般需要4个月左右，下颌骨一般需要3个月左右，但是根据骨折的类型和损伤的大小来判断。\n 在有一些部位骨质比较薄弱的情况下，如果缺损比较大，这个位置生长的话是比较慢的。骨质愈合需要一个局部的组织连接，\n 但是骨头的生长要根据缺损的大小和范围，一般是半年左右，快的话也得3-4个月。如果说骨折轻微，并没有出现移位，\n 大概2个月左右就能形成骨架，基本上就可以正常运动了，所以说骨折的愈合时间是不一样的，\n 它是根据骨折的类型和损伤的位置大小来决定。\n", "question": " 颌骨骨折需要多长时间才能愈合\n"}
{"context": "一般可以选择头孢类抗生素或者硝基咪唑类抗生素，如果患者对头孢类抗生素过敏，还可以更换为喹诺酮类抗生素，\n 临床上经常应用的有头孢克肟，头孢他啶，头孢地尼，头孢氨苄，甲硝唑，替硝唑，奥硝唑，环丙沙星等等。\n", "question": " 结肠炎吃啥消炎药\n"}
{"context": "如果按照155点疲劳计算约9天可以从1级升到90级，黑钻188点疲劳需要7天半，拥有30级冒险团升级券6天半，\n 如果拥有心悦会员等特权5天即可升至90级。\n", "question": " dnf从1级到90级要多久\n"}
{"context": "如果是出现了三叉神经疼，可以通过药物止痛的方法来治疗。\n 目前比较常用的药物是丙戊酸钠、卡马西平以及苯妥英钠等药物；也可以口服非甾体类的抗炎止痛药物，比如双氯芬酸；\n 可以选择营养神经的药物来治疗，比如甲钴胺以及维生素b1和维生素b12；也可以结合中药进行治疗。\n 除了用药物治疗之外，也可以结合中医的针灸、理疗等方法来综合治疗。对于症状严重的顽固疼痛患者，\n 还需要考虑进行手术的治疗方法来改善。目前一般常用的治疗方法是微创手术，\n 包括神经的摧毁手术以及血管的剥离手术治疗。\n", "question": " 三叉神经痛用什么药治疗\n"}
{"context": "那么具体的用药要根据患者的皮疹类型来做选择的，对于一些主要表现为粉刺的患者可以使用维a酸类的药膏外搽，\n 比如说阿达帕林凝胶，他扎罗汀凝胶等等。除此之外，也可以外用过氧苯甲酰凝胶，\n 对于一些主要表现为炎症的患者我们可以通过抗生素药膏来涂抹的，比如说红霉素软膏，氯霉素软膏，夫西地酸软膏等等，\n 那么，除了外用药物之外也要根据患者的具体情况来选择系统用药，对于炎症比较重的患者往往需要使用抗生素，\n 比如多西环素，米诺环素等等，异维a酸也常常用于痤疮的治疗。\n", "question": " 用什么药可以治疗痤疮\n"}
{"context": "有油炸的食物、辛辣的食物，比方油炸的食物、油条，炸的这些肉类、鱼类，还有刺激食物、辣椒，\n 如果要是水果那就是热带水果芒果、菠萝、榴莲都会生痰燥热，如果在感冒期间的葱、姜、蒜，\n 也会引起刺激咽喉部分不时生痰。\n", "question": " 慢性支气管炎吃什么食物会加重病情的发展\n"}
{"context": "如果患者出现运动后腹股沟疼痛，一般是腹股沟拉伤，建议看骨科，可以外用药物治疗。如果患者出现腹股沟肿物，\n 伴有明显的疼痛，肿物有红肿、压痛，一般是腹股沟淋巴结炎，常常是下肢感染播散到腹股沟所致，建议看普通外科。\n 如果患者出现腹股沟质软的包块，包块可以还纳，一般为腹股沟疝，有的时候会出现隐痛，建议患者看普通外科。\n", "question": " 腹股沟痛看什么科\n"}
{"context": "在怀孕晚期的时候，需要适量的增强营养，才能够促进胎儿的生长发育，平时多吃一些瘦肉牛奶，蛋黄，\n 可以适量的多吃一些含有优质蛋白的食物，可以适量的多吃一些牛肉，海产品虾，这些食物里面，\n 有很高的热量和蛋白质能够促进胎儿的生长和发育，海产品里面含有丰富的钙，能够促进胎儿骨骼发育，\n 新鲜的水果和蔬菜里面含有大量的维生素c，能够促进宝宝的生长。\n", "question": " 孕晚期吃什么快速长胎\n"}
{"context": "可以先挤出堵塞毛囊的黑色物质，再使用温水清洗下巴3~5天，若无效果，再使用硫磺制剂或者过氧化氢溶液清洗下巴。\n 如果较多，可以用硼酸溶液热敷。对于持久性的并伴有一定炎症的或者有瘢痕疙瘩损害的。可用去炎松混悬液局部注射消炎。\n", "question": " 猫咪黑下巴用什么药\n"}
{"context": "慢性前列腺炎建议可以行前列腺液细菌培养，可以口服敏感抗生素，α受体阻滞剂，\n 非甾体类抗炎镇痛药以及中成药前列康等，可以配合理疗、前列腺按摩，平时注意清淡饮食，禁辛辣刺激性食物，\n 避免憋尿久坐，避免过度手淫及性生活。\n", "question": " 慢性前列腺炎吃什么药\n"}
{"context": "视网膜脱落手术治疗后可以口服卵磷脂络合碘片，来增强视网膜术后修复能力，\n 并且能够促进视网膜手术过程中眼球内部的少量出血吸收，从而加速患者视力恢复。此外，除了需要正确的使用口服药，\n 视网膜脱离术后的患者还需要规律点眼部的滴眼液治疗。例如需要点抗生素滴眼液，\n 如盐酸左氧氟沙星滴眼液来预防术后感染，还需要点激素滴眼液来减轻术后炎症反应，从而加速眼睛发红等症状的消退，\n 例如目前常用的有妥布霉素地塞米松滴眼液，醋酸泼尼松龙滴眼液等。\n", "question": " 视网膜脱落手术后要吃什么药好\n"}
{"context": "可以多吃些坚果类的食物，也可以多吃些新鲜的水果和蔬菜。坚果类的食物有核桃、腰果、松子等对大脑细胞非常有益。\n 蔬菜要多吃新鲜的绿色蔬菜，比如有机菜花、西红柿、胡萝卜、菠菜等等。\n 水果类可吃些柠檬、橙子、草莓等新鲜有益的水果。\n", "question": " 吃什么食物补脑\n"}
{"context": "比如，病人自觉肩颈部位疼痛程度较重，影响病人的正常活动，病人在就诊时可以挂疼痛科。\n 由疼痛科医生给予进行局部的对症治疗，采用封闭处置可以起到止痛的作用。\n 如果病人出现肩颈疼痛后同时还伴有双侧上肢的皮肤感觉减退、肌肉力量减弱、手指灵活性出现障碍等情况，\n 病人在就诊时可以挂骨科，由骨科医生给出明确的诊断。另外，如果病人已经明确诊断患有颈椎病，\n 而且还出现了神经受压症状，病人在就诊时应该挂按摩科，由按摩科医生可以采用颈椎部位的牵引、按摩等办法进行治疗。\n", "question": " 肩颈痛挂什么科\n"}
{"context": "外阴癌根据显微镜下细胞形态的不同，可以把它分为外阴鳞状细胞癌，是最常见的外阴恶性肿瘤之一，\n 占外阴癌的80%到90%以上；外阴的恶性黑色素瘤、外阴的基底细胞样癌，外阴的前庭大腺；\n 根据外阴的病理类型的、治疗的效果的好坏也是不同的，所以治疗当中要结合外阴癌的病理类型以及外阴癌局部病变的大小，\n 还有就是患者的年龄状况以及她的这个身体健康状况，来选择不同的治疗方案。\n", "question": " 外阴癌的种类有哪些\n"}
{"context": "在吃完龙虾以后不能吃猪肉，狗肉，鸡肉，鹿肉，南瓜等这些食物。不能吃含有柠檬酸的水果，如葡萄，石榴，山楂，\n 柿子等。这个吃完虾子的话，至少在半小时内不要吃一些维生素c丰富的水果，以免中毒。\n", "question": " 吃完小龙虾不能吃什么\n"}
{"context": "用于动脉粥样硬化、冠心病、脑血管病、肾小球疾病、肺动脉高压、糖尿病性血管病变、脉管炎等血管性病症的辅助治疗；\n 亦可用于偏头痛、血管性头痛的治疗。\n", "question": " 阿魏酸钠能治什么病\n"}
{"context": "肺癌晚期病人需要根据不同的情况来选择使用靶向药物，如果肺癌病人做基因检测发现egfr有突变，\n 可以口服吉非替尼、厄洛替尼、奥希替尼等靶向药物，\n 如果alk基因有突变或者ros-1基因有融合可以使用克唑替尼的。\n 肺腺癌的病人也可以使用抗肿瘤血管生成的靶向药物贝伐单抗，这种靶向药物往往需要与化疗药物联合应用后效果才会最好。\n", "question": " 肺癌晚期可以用什么靶向药\n"}
{"context": "对于脑部的垂体瘤患者来说，如果病情没有得到有效的治疗，任其自由发展，肿瘤体积开始增大，会对垂体周围的脑组织，\n 血管，神经造成压迫，导致诱发其他的疾病。比如如果是垂体柄受到压迫，或者导致患者发生尿崩症。\n 如果是下丘脑受到侵犯，压迫，会造成下丘脑功能障碍，导致患者出现消化道出血。另外，\n 当三脑室、室间孔、中脑导水管受压，会造成梗阻性脑积水，表现为出现颅内压进行性增高，患者出现明显的意识障碍。\n 没有得到及时有效的治疗，可能会危及患者的生命。另外，还表现为对周围的神经造成压迫，导致三叉神经，滑车神经，\n 外展神经等多根神经根受压，造成颅神经功能障碍。\n", "question": " 脑垂体瘤能引起什么病\n"}
{"context": "便秘时，喝蜂蜜水可以缓解便秘的症状，蜂蜜对症状较轻的、病程比较短的便秘病人有一定的润滑或通便作用。但是，\n 因为蜂蜜含有雌激素，因此不建议年轻人和小孩儿以及男性患者经常食用。再有，香蕉能够起到润肠通便的作用，\n 有帮助缓解便秘症状的作用。含有粗纤维的食物以及蔬菜、水果，例如各种粗粮，如玉米面、豆类、高粱米等，\n 蔬菜有大白菜、芹菜、韭菜、竹笋、洋葱等等，水果有苹果、梨子、山楂、大枣等，\n 富含粗纤维的食物有助于刺激肠道排出粪便，从而起到缓解便秘的作用。\n", "question": " 吃啥可以缓解便秘\n"}
{"context": "患者要注意多饮水，多吃一些新鲜的蔬菜和水果，尤其是葡萄和梨，可以保护肝脏。中医认为青入肝，\n 所以青色食物是最好的保护肝脏的食物，比如橄榄菜、大白菜等。蛋白质类的食物，\n 比如奶制品、鸡蛋、肉类、鱼类、大豆或者是山药，对肝脏有很好的保护作用。另外一些海产品，\n 比如扇贝、沙丁鱼也能帮助肝细胞再生。\n", "question": " 什么东西养肝\n"}
{"context": "如果是在人体足跟部出现骨刺的现象，可以口服壮筋养血汤或者温经通络汤，\n 配合布洛芬缓释胶囊或者双氯芬酸钠缓释胶囊等药物。这样可以起到缓解局部疼痛的作用，\n 能够在一定程度上改善跟骨出现的骨刺所引发的症状。如果是在人体膝关节出现了骨刺的现象，\n 则需要口服独活寄生汤或者六味地黄丸等补肝肾的中药，配合硫酸氨基葡萄糖、硫酸软骨素以及其他的止疼药物进行口服。\n 如果膝关节出现了肿胀的症状，可以配合马栗种子提取物一同口服，最好配合其他综合性治疗，才有可能使症状逐渐消失。\n 如果治疗半年以上没有缓解，最好进行手术切除治疗。\n", "question": " 骨刺吃什么药好\n"}
{"context": "如果是病毒性感冒引起的感冒和咳嗽，使用抗病毒药物治疗效果是比较好的，好的也是比较快的，\n 比如可以使用蒲地蓝消炎口服液、蓝芩口服液、利巴韦林颗粒或者使用感冒类的药物，\n 比如氨酚伪麻分散片、感冒颗粒、感冒灵冲剂。如果发生细菌性感染引起的感冒和咳嗽，建议使用抗生素进行治疗。\n 头孢如果没有过敏，建议口服头孢氨苄或者头孢拉定进行消炎，口服左氧氟沙星、罗红霉素。如果是儿童，\n 尽量口服小儿头孢克肟颗粒。如果咳嗽的症状比较严重，还需要使用止咳化痰类的药物，比如氨溴特罗口服溶液。\n", "question": " 大人感冒咳嗽吃什么好的快\n"}
{"context": "对于心脏供血不足需要检查时可以到急诊内科，也可以到心内科、普内科和全科进行检查。\n 如果患者心脏供血不足伴随明显的心绞痛、胸痛，患者还出现生命体征不稳定的情况，必须到急诊科快速就诊，\n 尽快完善18导联心电图和心肌酶学检查。如果患者生命体征稳定，并且既往有冠心病病史，需要复查时可以到心内科，\n 也就是循环内科检查。而对于非三级甲等医院分科并不细致的情况时，也可以到普内科或全科挂号就诊。\n 另外建议查心脏供血不足的患者进行全心功能的检查和内分泌系统的检查，以查明导致心脏供血不足的根本原因。\n", "question": " 查心脏供血不足挂什么科\n"}
{"context": "小儿患有肾炎后一般不建议食用过于咸或含油脂过多的食物。饮食建议低盐、低脂饮食为主，尽量清淡。\n 可适当根据尿蛋白和血浆白蛋白水平，选择食用优质蛋白饮食。常见的含盐量比较高的腌制品以及熏肉等等不建议食用，\n 含油脂较高的食物除去油炸类食物外，还有肥肉、肉汤、骨头汤等食物也不建议食用。同时如患者蛋白尿量较多，\n 建议食用瘦肉、鱼肉、鸡肉、鸡蛋白、牛奶等食物来补充蛋白。有肾功能减退和一过性氮质血症的患儿，\n 一般不建议食用豆制品，可以食用但一定要尽量少食用。同时也不要吃过多的动物内脏和含钾量较高的绿色蔬菜、果汁等等。\n", "question": " 小儿肾炎不能吃什么\n"}
{"context": "狗狗在发病后2天左右就会开始腹泻，而如果没有及时治疗，则会持续腹泻5天左右；如果狗狗的抵抗力比较强，\n 那么可能会连续1-3天腹泻。\n", "question": " 狗狗细小病毒拉几天\n"}
{"context": "治疗湿疹的药膏临床上常用的有激素类以及非激素类，其中激素类药膏又按激素的强弱程度分为四类，\n 弱效、中效、强效以及超强效激素。按照是否可用于面部以及婴幼儿患者，又可分为软激素以及非软激素，\n 其中软激素是不含氟的激素，一般面部以及婴幼儿患者连续涂抹一周之内很安全。\n 非激素类药膏一般是中成药类以及非甾体类的，其中中成药市面上比较多，建议购买国药准字的。\n 非甾体类的药膏主要有氟芬那酸丁酯软膏，以及乙氧苯柳胺软膏等等。\n", "question": " 治湿疹的药膏分为哪些\n"}
{"context": "宫外孕术后最主要的要增强身体的抵抗力，促进身体早日康复，除了必要的药物治疗以外，还要在饮食上多加注意，\n 要多吃含蛋白量高的食物，如鸡蛋、瘦肉、鱼、豆制品等食物；此外，由于宫外孕手术过程中会造成血液的丢失，\n 要多吃有助于补血的食物，如菠菜、动物内脏、骨汤等；另外宫外孕术后易出汗，要多补充水分，吃新鲜水果、蔬菜等食物；\n 辣椒、胡椒、螃蟹等辛辣刺激生冷的食物是要绝对杜绝的，通过合理的饮食也可以促进身体的恢复。\n", "question": " 宫外孕术后吃什么好\n"}
{"context": "常用药物有丙酮酸油膏、复方维生素a膏及黄体酮油膏，也可选用糖皮质激素类软膏或免疫治疗。\n 药物可以改善症状而不能痊愈，需长期用药。\n", "question": " 外阴白班擦什么药好\n"}
{"context": "在饮食方面，应该多吃一些富含蛋白质、铁、铜和叶酸以及维生素c等的食物，比如猪肝、蛋黄、瘦肉和虾类、豆类和水果，\n 吃的也有莲子和桂圆，大枣和桑椹等果品，具有养心益血和健脾补脑的作用。可在日常生活中饮食。\n 应当适宜的使用一些能刺激食欲的食物和调味品，比如姜、葱、醋、酱油、糖和葡萄酒等等。在日常生活中也要注意锻炼，\n 多运动，休息好，保持心情的舒畅。可以服用生脉饮或者是黄芪口服液，\n 经常吃一些红枣、龙眼肉或者是山药、薏米、黑芝麻以及生花生。\n", "question": " 血压低吃什么补的最快\n"}
{"context": "蜂窝织炎可以选择广谱的抗生素，如头孢类的或者青霉素类的这些抗生素效果都非常好，蜂窝织炎在比较严重的情况下，\n 形成化脓或者有分泌物的情况，可以用细菌的培养，来看它对什么抗生素敏感，对什么抗生素耐药，\n 根据药敏培养的结果进行选择抗生素。\n", "question": " 蜂窝织炎用什么抗生素\n"}
{"context": "一旦确诊小儿患支气管炎，要尽快治疗，要让孩子多休息、多喝水，要适当的湿化气道。当孩子有发烧、黄痰、白细胞增多，\n 考虑细菌感染的时候，要根据孩子的情况选用抗生素，控制感染。对于咳嗽比较严重的孩子，还要用止咳化痰的药物，\n 刺激性的咳嗽可以用肺力咳合剂、复方甘草合剂等，痰液黏稠的时候可以用盐酸氨溴索或者富露施颗粒。\n 对于喘憋比较严重的支气管炎患者，还可以进行雾化吸入，可以选择沙丁胺醇、特布他林，也可以选择口服氨茶碱。\n 如果有特别严重的喘息，可以根据孩子的情况选择口服激素类的药物，例如泼尼松。如果孩子出现呼吸困难，要及时就医。\n", "question": " 小儿患支气管炎可以用什么药\n"}
{"context": "大便干燥多是由于肠道缺水份有关建议可以多饮水，另外多吃一些粗纤维的食物，比如说地瓜之类的，\n 这是由于粗纤维能促进胃肠道的蠕动，另外可以吃一些香蕉和苹果之类水果中含有丰富的果糖，能促进胃肠道蠕动。\n", "question": " 便秘大便干燥吃什么\n"}
{"context": "饮食上要以清淡为主，不要吃高盐、高糖的食物，更不要吃肥甘、厚腻的食物，比如肥肉、动物内脏、烧烤、蛋黄等，\n 对于腊肉、腊鱼等腌制食品也不要吃，最好多吃一些新鲜的蔬菜水果，还要保证营养充足，睡眠充足。\n", "question": " 眩晕症不能吃什么食物\n"}
{"context": "松果体位于大脑内部，是脑组织的一部分，腺体细胞聚集在这里，具有神经内分泌的作用，可以分泌一些神经激素，\n 比如褪黑素，5-羟色胺和去甲肾上腺素，这些激素和生物的节律性关系比较密切。\n", "question": " 松果体分泌是什么东西\n"}
{"context": "因此肺气肿患者在选择制氧机方面可以选用五升制氧机，如果患者缺氧程度非常明显，那么建议有条件的话，\n 制氧机可以选择十升的，以备紧急情况。\n", "question": " 肺气肿用几升制氧机合适\n"}
{"context": "表浅的脂肪瘤、皮脂腺囊肿等切除术，术前检查项目少、简单、不需要专业人员麻醉，费用大约需要1.5千元左右。\n 阑尾炎切除术，腹腔内手术，有一定难度，术前需要全面检查，术中需要一定数量的耗材，手术费用1万元左右。\n 肝脏血管瘤切除术，手术难度更大，手术需要全麻，多器官功能监测，费用在3万元左右。\n", "question": " 切除手术多少钱\n"}
{"context": "如果是给予手术切开复位，利用解剖钢板做内固定手术，通常整个手术的麻醉费、治疗费加上材料费，\n 大约在15000元至20000元之间。如果是采用人工肱骨头置换手术，那么总的费用则需要30000元左右。\n 如果是采取应用进口的材料，则需要另外增加10000~20000元。\n", "question": " 右肱骨近端粉碎性骨折手术费多少\n"}
{"context": "脾胃虚弱所导致的腹泻，应以补脾健胃、健中和肠为主，可取中脘、内关、足三里、神阙、天枢等穴，\n 随症加脾俞、胃俞、大肠俞等穴进行艾灸；肾阳虚衰所导致的腹泻，应以温脾补肾、敛肠止泻为主，\n 可取脾俞、肾俞、命门、气海、大肠俞等穴，随症可加天枢、关元、足三里等穴；\n 由于伤食所致腹泻应以消食导滞、调理脾胃为主，艾灸可取脾俞、中脘、天枢、足三里、公孙等穴，\n 随症可加支沟、璇玑等穴。\n", "question": " 腹泻艾灸什么部位\n"}
{"context": "甲减要吃营养丰富的食物，要补充足够的蛋白质，并限制脂肪、胆固醇摄入，应进食高热量、容易消化的食物。\n 如蛋类、乳类、肉类、鱼肉、香芹、杏果、枣椰果、干梅等各种甲减的食物。还要注意补碘，除了从碘盐中摄取，\n 还可从碘酱油和加碘面包，以及含碘丰富的海带、紫菜中摄取。甲减患者要注意补充足够的维生素，\n 如果同时也出现了贫血的症状，还应该多补充铁元素。要适当吃动物的肝脏，来保持铁的摄入，\n 如果有必要时还可以供给叶酸、肝制剂等。\n", "question": " 甲减食谱吃什么好\n"}
{"context": "就要做到避免伤口不要受到粪便强烈的刺激，另外还需要提升自身的免疫力，提升伤口自身的修复能力。\n 这些情况在饮食上在术后就需要注意饮食要清淡而且还需要更具有营养。如可以术后3天内流质饮食，\n 可以多喝鸡汤、鱼汤等富含高蛋白质类食物。术后3天后不但需要进食高蛋白质类食物，还需要多吃水果、蔬菜，\n 以此补充多维生素c及维生素a来促进伤口愈合。如果术后通过饮食控制后，大便还是干燥，\n 那么就需要通过服用润肠通便的药物来帮助软化大便。\n", "question": " 痔疮手术后吃什么伤口愈合快\n"}
{"context": "临床上检查泌尿系统超声如果结石的直径小于6mm以下，可以进行保守排石治疗，\n 对于6mm大小的结石一般排石的时间约在2-4周之内，有的比较顺利一般7-10天就会排出体外，\n 但是也要根据具体情况来进行判断。有时人体会有先天性输尿管末端的狭窄，进行保守治疗排石效果也是不理想的。\n 还有的结石会伴有泌尿系统感染，由于感染时结石与输尿管管壁粘连比较严重，有可能形成包裹性结石，\n 因此排石的时间也是不确定的。所以有结石时应该进行充分的检查进行评估，对于单纯小于6mm以下的结石，\n 没有其它方面因素，经过保守治疗2周左右都会排出体外。\n", "question": " 6mm的肾结石一般多久能排出来\n"}
{"context": "所以可以多吃一点高蛋白的豆制品，奶制品，瘦肉之类的食物以及多吃一点含纤维素，维生素比较高的新鲜水果、蔬菜，\n 来促进骨折部位瘀血、肿胀的吸收、消退和疼痛的缓解，从而有利于骨折部位血运的恢复，\n 对于骨折的愈合有很好的帮助作用。\n", "question": " 脚趾骨折了吃什么好\n"}
{"context": "如果龋齿只是单纯的补牙，那么这种充填修复大概要花到300到500元左右。如果龋齿是中龋，\n 要做垫底才能够做补牙修复，那么可能要花到600元左右。如果龋齿是深龋，那么需要多次垫底，\n 这种情况下做补牙治疗可能要花到800元左右。如果龋齿补牙不能够完全恢复牙齿的高度或者是不能够恢复牙齿的邻接，\n 那么可能需要做嵌体修复，或者是做全冠修复，所有费用可能要花到两千到四千元左右。\n", "question": " 龋齿修复要多少钱\n"}
{"context": "在患病期间宜多饮白开水饮食以清淡易消化为原则，如白米粥、面条、藕粉，新鲜的蔬菜等等，\n 白菜、丝瓜、冬瓜、西瓜、鸭梨、黄瓜、绿豆、豆腐有清热作用也可经常使用，忌食油腻腌制煎炸食物，\n 鱼肉荤腥皆不宜使用或者是少食用。\n", "question": " 咽喉炎吃什么好\n"}
{"context": "脂肪肝患者禁忌吃一些富含脂肪类的食物，比如油炸类食物，动物内脏，肥肉以及奶油等等，也不能饮酒，\n 尤其是高度的白酒，一定要戒掉，多吃一些富含维生素纤维素类的食物。\n", "question": " 脂肪肝忌吃什么食物\n"}
{"context": "慢性前列腺炎与尿道炎可能引起细菌逆行感染至附睾炎，附睾炎的治疗以抗生素输液治疗为主，\n 常用头孢类抗生素或是喹诺酮类抗生素为主，炎症重的患者可能两种药物联合应用。附睾炎大部分可能两周可治愈，\n 但是肿大的附睾消肿可能需要一个月左右。需要局部热敷治疗。也有反复不好的患者，可能需要行附睾切除。\n", "question": " 附睾炎多久能好\n"}
{"context": "在药物应用之前最好是进行呼吸道的隔离，避免造成禽流感的暴发流行。可以选择一些药物进行预防抗禽流感，\n 比如服用一些中医中药进行预防治疗，像莲花清瘟颗粒、百蕊颗粒、疏风解毒胶囊，以及双黄连颗粒等等，\n 都具有一定的清热解毒、抗流感病毒的疗效。同时，还可以服用一些抗病毒的药物，\n 比如可以选择金刚烷胺、奥司他韦、扎那米韦、帕拉米韦等等药物，这些药物最好是在48小时内应用，\n 它对禽流感病毒具有一定的疗效，而且比较确切。早期应用往往都可以很好的预防禽流感，同时还需要注意休息，\n 合理的补充营养，避免劳累。\n", "question": " 哪些药物可预防禽流感\n"}
{"context": "贫血是一类由于血红蛋白和红细胞减少性的疾病，贫血的患者应该多吃一些动物的肉类和肝脏，比如猪肉、牛肉和猪肝，\n 因为这些肉制品中富含铁元素可以补充造血原料刺激骨髓造血，从而改善患者的贫血症状。\n 贫血的患者还应该多吃一些新鲜的蔬菜水果，比如白菜和苹果，因为蔬菜和水果中富含膳食纤维以及维生素，\n 可以维持患者的肠道健康，并且可以补充造血原料，从而改善患者的临床症状。贫血的患者应该少吃一些油炸食品，\n 因为油炸食品可能会刺激患者的胃肠道黏膜，导致患者恶心、呕吐以及食欲下降，进一步导致患者的贫血加重。\n", "question": " 贫血食疗吃什么好得快\n"}
{"context": "得了子宫肌瘤一般情况下、不能吃含有植物性雌激素和动物性雌激素的食物，\n 比如蜂王浆、蜂蜜、豆浆、豆腐、花生酱、黑豆、香椿、红酒等等这一类食物是不能吃的。另外一些热性的水果也不要吃，\n 比如桂圆、红枣、荔枝等。一些食物在加工过程中，也有添加激素的情况，有子宫肌瘤的女性也不能吃，\n 因为子宫肌瘤是属于雌激素依赖性的肿瘤，经常吃一些含有雌激素的食物或者是药物，\n 会使子宫肌瘤增长的速度加快、患子宫肌瘤的女性，如果没有不适或者是异常的子宫出血的情况可以不予处理，\n 半年或者一年复查彩超，进行定期的观察即可。\n", "question": " 得了子宫肌瘤什么东西不能吃\n"}
{"context": "腥味则可以根据具体使用的饵料成分细分为螺腥味、虫腥味等，而香味则分为果香、薯香、谷香、酒香等，\n 这些具体的细分类型都是根据使用的饵料成分来决定的，虽然味型偏差不大，但是对于鱼来说并不一样。\n", "question": " 浙江省三月份钓鱼用什么饵料\n"}
{"context": "肺癌的患者化疗的时候喝一些简单清淡，富有营养的汤类是比较好的，比如可以喝一些冬瓜海带汤，米汤，\n 尤其是小米汤可以适当的多喝一些，容易消化，热量和维生素也是比较丰富的。再来也可以喝一些冰糖雪梨银耳莲子汤，\n 对于肺癌的患者来说也是比较不错的。\n", "question": " 肺癌化疗喝什么汤好\n"}
{"context": "胡萝卜所含的胡萝卜素可以防止韧带疲乏，避免乳房出现下垂现象，从而使乳房保持弹性。玉米，小麦及一些杂粮经常食用，\n 对乳房有益保健作用，尤其玉米被营养专家肯定为最佳的丰胸食品。西柚含有维生素c是减肥不减胸的最佳水果选择。\n 青木瓜丰胸促进蛋白质的吸收，搭配肉类食用，丰胸效果更佳。橙子能有效防止胸部变形，\n 饭前或饭后半小时以及睡前吃葡萄丰胸效果都很好。\n", "question": " 可以丰胸的食物和水果\n"}
{"context": "比如3岁儿童正常的裸眼视力，应该在0.4-0.5之间，验光的时候大约有150-200度远视；\n 4岁儿童裸眼视力一般在0.5-0.6之间，验光的时候大约存在100度左右的远视；\n 5岁的儿童裸眼视力应该达到0.6左右，验光的时候大约有50-75度的远视；\n 6岁的儿童裸眼视力应该达到0.8左右，验光的时候大约有50度左右的远视；到8岁时才发育为成人状态，\n 达到1.0的裸眼视力。\n", "question": " 幼儿正常视力标准\n"}
{"context": "眼角膜受伤以后多久可以恢复正常，主要是看受伤的严重程度。如果只是轻微的外伤，仅仅导致了角膜上皮的受损，\n 这种情况恢复起来是非常快的，一般在24小时之内就可以恢复正常，而且是完全修复，不形成任何瘢痕，\n 也不会对视力造成影响。如果受伤比较严重，累及了角膜基质层，像这种情况恢复起来通常比较慢，\n 有可能需要2-3周的时间，而且这种情况即便修复好转以后，也会形成角膜瘢痕，比如角膜斑翳或者角膜白斑，\n 从而对视力造成不可逆的影响。如果是角膜穿通伤，通常需要及早的行手术清创缝合，避免感染发生，恢复的时间会更慢。\n", "question": " 眼角膜划伤多久能恢复\n"}
{"context": "如果出现鼻塞、流涕、咽部不适、头疼等症状，大多数是由于急性上呼吸道感染引起的，可以到医院呼吸内科就诊。\n 如果有失眠、焦虑、记忆力减退、工作压力过大的症状，可能是神经衰弱、焦虑症引起的，可以到医院心理科就诊。\n 如果患者有头晕、头疼、耳鸣、肢体麻木等症状，可能是高血压病、脑血管疾病、脑瘤、脑动脉供血不足等引起的，\n 可以到医院神经内科就诊。另外，颈椎疾病、青光眼、鼻窦炎都可以引起头疼的症状，颈椎疾病到疼痛科就诊，\n 青光眼到眼科就诊，鼻窦炎可以到医院耳鼻喉科就诊。\n", "question": " 头疼看病挂哪个科室\n"}
{"context": "月经期间要多喝水，清淡饮食，不要吃辛辣，刺激性，生冷的食物。比如说月经期间不能吃辣椒、雪糕、螃蟹，\n 也不要吸烟喝酒，尤其是冰镇的啤酒。\n", "question": " 女人来月经不能吃什么\n"}
{"context": "做完手术之后，如果是在胃肠道消化功能允许的前提下，可以多吃一些新鲜的水果，最好是应季的水果，\n 不要吃反季节的水果。可以多食用富含维生素c的水果，例如苹果、草莓、西瓜、梨等等，\n 还可以搭配吃一些枸杞、当归泡水喝，同时可以增加新陈代谢，促进血液循环。而一些新鲜的应季的蔬菜都可以食用，\n 主要是例如菠菜、茼蒿、黄瓜、西红柿、胡萝卜等等都可以。同时为了促进伤口皮肤组织的新生和修复，\n 也需要多吃一些高蛋白和含胶原纤维组织的这样的食物，比如猪蹄、鸡爪、蛋，或者海带、鱼汤等等。\n", "question": " 动完手术吃什么水果好\n"}
{"context": "如果手真的很黑，那就用棕色，显得手部的黑色浅一点。。。如果手不是很黑，可以用宝石蓝或亮丽的红色，\n 会衬得手白一点。。。另外，千万不要用黄色。。。还有，指甲油的颜色要深，也会衬得手白，只要不是黄色就好。。。\n 我个人认为，手有点白的话，用黑色更衬白。\n", "question": " 手黑涂什么指甲油好看\n"}
{"context": "首先可以检查一下血常规，根据血常规的检查结果来判定一下感染的类型，选择合适的药物进行治疗。\n 如果血常规中出现了一些白细胞数量的增多或者中性粒细胞比例的升高，一般说明合并了一些细菌性感染的情况，\n 可以吃一些抗生素来进行消炎的治疗，效果是比较好，比较快的。比如青霉素类的药物不过敏，可以口服阿莫西林。\n 如果没有白细胞或者中性粒细胞数量的增多，一般情况下是一些病毒性的感染，\n 可以使用一些蒲地蓝消炎口服液来进行口服的治疗，也是好的比较快的。成人还可以使用一些蓝芩口服液来进行消炎的治疗，\n 双黄连口服液效果也是比较好的。\n", "question": " 感冒鼻塞喉咙痛吃什么药好得快\n"}
{"context": "做月子期间身体比较虚弱，容易出汗，这时应该适当的增加营养，屋里温度要适应，产妇不要过度出汗，避免身体更虚弱，\n 如果身体允许的话可以灸一灸小肚子和腰。\n", "question": " 坐月子艾灸哪些部位？\n"}
{"context": "常见的补肾食物有：核桃仁性温味甘，具有补肾固精，温肺定喘，消石利尿等作用。\n 入药治疗腰痛脚软、须发早白、咳喘、尿道结石等疾病；枸杞，性平味甘，\n 具有补肾养肝、益精明目、壮筋骨、除腰痛的作用，肾虚的人，食用枸杞效果很好；黑豆，被古人誉为肾之谷，味甘性平，\n 具有补肾强身，活血利水、解毒、润肤的功效，特别适合肾虚患者。\n", "question": " 常见的补肾食物有哪些\n"}
{"context": "嗓子肿了可以多吃苹果、西瓜，还有梨、橙子，这些水果的水分都比较大能够有效的减轻咽部黏膜充血、不适的状态，\n 而且都具有润喉的功能，还有大量的维生素c能够增强人体的抵抗能力。\n", "question": " 嗓子肿了吃什么水果\n"}
{"context": "心绞痛的用药，包括急性发作期和稳定期的用药，急性发作期可含服硝酸甘油或速效救心丸，\n 缓解期可以长期口服阿司匹林肠溶片，阿托伐他汀钙片，单硝酸异山梨酯、β受体阻滞剂等。\n", "question": " 心绞痛吃点什么药\n"}
{"context": "脑血栓的病人吃水果方面，首先是可以多吃点无花果，无花果可以健脾养胃、润肺止咳，\n 并且还可以降血糖、降血压、助消化、抗肿瘤，很适合血栓的病人吃；其次是可以吃点刺梨，刺梨具有健胃消食的作用，\n 并且还可以抗衰老，增强身体的免疫力；还有吃点龙眼肉也是不错的，可以补心脾、益气血、抗肿瘤，\n 并且还可以保护胃黏膜；再就是推荐吃点山楂，山楂除了健胃消食作用之外，还有活血化瘀的作用，\n 并且还可以抗氧化、助消化、降血脂、降血压，对于血栓病人是不错的选择。\n", "question": " 血栓吃什么水果好\n"}
{"context": "一般我们所理解的轻微的骨折主要是指裂缝骨折或者骨折错位不明显，仅仅有一些裂缝，\n 这种情况下骨折都是可以得到很好的愈合的。另外，小孩子的青枝骨折一般也是属于轻微的骨折，小孩子的骨膜比较厚，\n 骨折之后一般不会有明显的移位，一般来讲，都能够得到很好的愈合。但是有一些轻微骨折，自行愈合的能力是比较差的，\n 比较常见的就是股骨颈骨折，股骨颈骨折仅仅出现了裂缝，没有明显的移位，这种情况下，骨折愈合的可能性也是非常小的，\n 一般还都要积极的进行手术治疗，给它一次机会让它愈合，主要是使用空心钉进行固定。另外还有一些比如特殊的骨头，\n 舟状骨、月状骨等等，一般都需要进行手术处理。\n", "question": " 轻微骨折都有哪些\n"}
{"context": "甲状腺功能亢进症如果合并糖尿病，饮食方面可以多吃蔬菜，多补充水，适当的补充鸡蛋，牛奶，瘦肉，水果，\n 应该限制每天进食的总热量，然后保证足够蛋白质和膳食纤维的摄入。甲亢合并糖尿病可以口服抗甲状腺药物，\n 比如甲巯咪唑等。\n", "question": " 甲亢糖尿病吃什么\n"}
{"context": "饮食上应该吃一些容易消化又有健脾益胃作用的食物，发作期应该少食多餐,以软食为主，\n 如软饭、面食、稀粥、藕粉、豆浆、桔子等，平时饮食应该有规律，忌吃生冷、干硬、尖炒、油炸的食物，\n 比如生萝卜、柿子、油炸花生、米烧鸡等，也不可喝酒、浓茶和咖啡，这些会使胃酸增多，影响溃疡的愈合。\n 胃酸过多的患者，不能吃过酸的食物，如醋、话梅、柠檬、酸苹果、辣椒、芥末、胡椒等刺激性的食物也不可食之，\n 它们可刺激溃疡病，引起上腹痛，最养胃的是面条，米中含酸较多，所以少吃米饭，如果熬粥放一点苏打进去，对胃有好处。\n", "question": " 腹泻肠胃炎吃什么食物\n"}
{"context": "可以多吃一些黑色的食物，比如：黑豆、黑芝麻、黑米等；维生素c可以促进头皮血液循环，维护头皮健康，\n 可以经常吃：蓝莓、猕猴桃、西红柿、草莓等；锌元素可以使头发更有韧性，可以多吃牡蛎、坚果、牛奶、鸡蛋等。\n 还可以多吃一些核桃，有助于维持头皮的循环，促进头发的生长。\n", "question": " 对头发好的食物\n"}
{"context": "用大麦芽与糯米面熬炼加工成的麦芽糖富有营养，食用后有益于胎儿智力发育。\n 莜麦和荞面中的不饱和脂肪酸有益于胎儿健康，尤其是在健脑益智方面。\n 大米、小米、糯米、黄米等谷类食物和大豆、黑豆、黄豆等以及豆制品也都有健脑作用。孕妇吃苹果，可以补充锌和碘，\n 有助于胎儿生长发育。花生米、柿饼、葡萄、柑橘、核桃、栗子、香菇、金针菇等食物也很有营养。\n", "question": " 孕妇吃那些食物对胎儿好\n"}
{"context": "前列腺炎的症状非常多需要根据前列腺液常规、前列腺液培养，明确是细菌性的前列腺炎还是无菌性的前列腺炎，\n 如果是细菌性的前列腺炎主要是选择敏感的抗生素，比如左氧氟沙星片、阿奇霉素片、头孢呋辛酯片，\n 口服治疗1周左右细菌性前列腺炎就能得到有效的控制。如果是无菌性的前列腺炎主要是选择缓解症状的药物，\n 比如排尿困难比较明显可以选择坦索罗辛胶囊、多沙唑嗪片，口服治疗1-2周症状能够缓解。\n 如果是局部会阴部疼痛或者小腹胀痛比较明显，可以选择布洛芬胶囊、塞来昔布胶囊治疗5-7天症状就能得到有效的缓解，\n 如果是尿频的症状比较明显可以选择托特罗定片治疗3-5天。\n", "question": " 前列腺炎患者应该吃什么西药\n"}
{"context": "如果采取的是用试纸或者验孕棒测试有没有怀孕,需要月经推迟一周左右测试晨尿能检测出来,如果是采取抽血化验的方式,\n 在同房10天后去医院做抽血化验检查,就能确定有没有怀孕。如果是彩超检查有没有怀孕,这种情况下需要时间长一些,\n 需要在月经推迟十天以后,也就大概怀孕六周左右的时间能检查出有没有怀孕,所以说采取检查的方法不同,\n 怀孕的时间多久才能查出来也是不相同的。不管采取哪种方法,如果打算要宝宝,一定要注意休息,\n 在怀孕早期也需要补充叶酸。\n", "question": " 多长时间能查出怀孕\n"}
{"context": "三叉神经痛首先是可以通过服用药物治疗的，目前公认的卡马西平是能够有效缓解三叉神经痛的药物，除了卡马西平以外，\n 还可以同时服用一些对症止疼的，比如布洛芬和双氯芬酸钠缓释胶囊，此外可以口服一些营养神经药物，\n 比如维生素b1和甲钴胺等。而有一部分症状非常严重，经过药物治疗以后也无法改善，仍然频繁的发作，\n 这样的话就要进行手术了，这首选手术方式是微血管减压，通过手术解除血管对于神经的刺激，能够使症状消退，\n 而如果病人年老体弱，身体状况很差，无法耐受手术的话，也可以进行射频治疗。\n", "question": " 什么药治三叉神经痛\n"}
{"context": "附件炎的患者建议平时可抗生素药物治疗，同时也可物理治疗，其中最有效果的是阴道上药，治疗效果最佳。\n 口服的药物有如妇炎康，左氧氟沙星，甲硝唑等药物，阴道内上药甲硝唑。也可中药治疗，益母草颗粒，可以活血化瘀，\n 治疗慢性炎症。\n", "question": " 附件炎吃什么药\n"}
{"context": "中耳炎的发生和细菌感染有关，建议在炎症发作期间避免进食辛辣刺激的食物，比如辣椒，大蒜，洋葱，花椒等。避免饮酒，\n 包括啤酒和黄酒等。不要进食油炸和过于甜腻的食物。避免食用海鲜等容易致敏的食物，一些容易致敏的水果比如芒果，\n 菠萝，榴莲，荔枝等也需要谨慎食用。香菜、春笋、莴苣、苋菜等光敏性蔬菜也需要减量食用。\n", "question": " 中耳炎不能吃什么东西\n"}
{"context": "比如是急性盆腔炎的女性，但没有出现盆腔内的脓肿，通常治疗7-14天左右，就能够完全彻底治愈。\n 如果炎症感染不严重，可以口服抗生素治疗一周，而对于炎症感染比较明显的，则需要静脉输入抗生素来进行抗炎。\n 但如果女性因为盆腔炎症而出现了卵巢脓肿，或者输卵管脓肿，这时候其治疗的时间就可能会超过半个月，\n 才能够将其彻底治愈。而对于慢性盆腔炎的女性，目前没有任何的办法可以将其彻底治愈，而是会反复发作。\n", "question": " 盆腔炎多少天能好\n"}
{"context": "可以使用的化疗药物包括甲氨蝶玲，阿霉素类的药物，比如说阿霉素，表阿霉素，米托蒽醌，另外还可以使用环磷酰胺，\n 异环磷酰胺等，长春花碱类的药物，对于小细胞肺癌也是一线的首选药物，比如说可以使用长春新碱，长春花碱等。\n", "question": " 小细胞肺癌用什么药\n"}
{"context": "饮食原则就是清淡，不要吃过甜过咸类的食物，也不能吃辛辣刺激类的，多吃一些富含维生素微量元素的，比如水果，蔬菜，\n 香菇，可以吃一些韭菜，卷心菜，百合，海产品。\n", "question": " 食管癌患者应该吃什么\n"}
{"context": "孕早期超声检查可分为普通子宫附件检查，费用100元；腔内彩超子宫附件检查，费用150元；\n 孕早期超声检查可帮助确定预产期和孕周，妊娠中期，孕11-13周加6天，胎儿nt筛查费用为180元；\n 妊娠20-26周，四维超声检查费用为320元；妊娠30-32周，三维超声检查费用为280元；\n 其他时间段普通子宫胎儿及附属物超声检查，费用为140元。\n", "question": " 怀孕彩超需要多少钱\n"}
{"context": "国产的费用一般在1-2万元之间，进口的费用一般在3-4万元之间，而其它的费用包括一些术前的化验检查，\n 术前的诊疗费等，这些费用一般在3000元左右，手术操作的费用约为2000元左右，\n 手术麻醉的费用需要5000元左右。\n", "question": " 脊椎压迫神经手术费用\n"}
{"context": "主要是根据骨折的类型、移位的程度及对周围软组织损伤的程度决定，\n 如果骨折没有导致明显的移位或者骨折端粉碎不重并且对周围软组织的损伤也不重。一般不会破坏骨折断的血运，\n 一般骨折端愈合需要三到四个月的时间。如果病人骨折以后有明显的移位，并且骨折端粉碎比较重，\n 对周围软组织损伤比较重，就会导致骨折端的血运到处破坏，会影响骨折的愈合，\n 一般这种情况如果顺利愈合需要半年左右的时间，所以骨折什么时候能好，\n 主要是根据骨折的类型、移位的程度及周围血运的程度血运决定。\n", "question": " 骨折什么时候能好\n"}
{"context": "男性尿路感染建议口服消炎药（18岁以上首选左氧氟沙星片，18岁以下可以口服头孢地尼分散片）\n 、三金片、热淋清冲剂，多喝水，有条件的可以行尿细菌培养，根据药敏结果选择敏感的抗生素，\n 必要时要去医院输液消炎治疗。\n", "question": " 男尿路感染吃什么药\n"}
{"context": "对于正在进行备孕的女性，常常可以考虑多吃各种豆制品来有助于卵泡的长大，比如多喝豆浆，\n 而且还可以多吃黑豆、黑芝麻，必要的时候，还可以考虑服用定坤丹、坤泰胶囊，这些是属于常用的温肾补阳的中成药，\n 具有促进卵泡长大的作用。而且还可以考虑找中医面诊开调理助孕的中药来进行促进卵泡的长大。\n 只是由于每个女性的体质不同，所以服用的中药类型会有一定差异。而且还可以考虑通过服用促排卵的药物，\n 也有助于卵泡的长大，比如克罗米芬。\n", "question": " 吃什么有助于卵泡长大\n"}
{"context": "一般是由于胃气上逆引起来的呕吐，可以通过按摩胃经上的足三里来缓解，足三里具有和胃止呕的功效。\n 同时还可以按摩胃脘部附近的穴位，像上脘、中脘、下脘，发挥穴位的近治作用。\n 如果像晕车、晕船引起来的头晕恶心、呕吐，可以通过按揉手腕部的内关穴来缓解。在按摩穴位的同时，\n 还可以用姜切成片敷在足底涌泉或者是内关穴上，也会有止呕的功效。\n", "question": " 止吐穴位有哪些\n"}
{"context": "脑出血的发生大多数是高血压导致，平常饮食中不能吃得太咸，要低盐饮食。因为如果吃得过咸，\n 会容易引起血压的上升以及血压的波动，有可能诱发脑出血的复发。平常多吃青菜和水果，\n 比如菠菜、芹菜、苹果、香蕉、葡萄、草莓等，这些食物中富含维生素c，能够起到保护脑血管、软化血管的作用，\n 对预防出血的复发有很大的帮助。另外，还要注意饮食的营养，可以多吃高蛋白的食物，比如豆制品、动物的瘦肉，\n 也可以多吃菌类，平常不要吃过于油腻的食物，不要吃胆固醇含量过高的食物，可以预防血管的硬化。另外，\n 还要避免饮酒和吸烟。\n", "question": " 脑出血的饮食吃什么好\n"}
{"context": "治疗便秘，临床上常用的药物有容积性的这些药物，比方说纤维素这一类的，增加纤维素，它就会增加大便的容积，\n 就会促进排便。另外一种就是润滑剂类的，比方说我们常见的液体石蜡，开塞露，这些都是属于润滑类的，\n 还有就是刺激性的泻剂类，这种就像我们中药里面的大黄，芒硝，这一类的都是用于治疗便秘的药物。\n 另外像一些芦荟胶囊或者是一些通便灵，这些也是用于治疗便秘的，还有像一些乳果糖口服液也是增加肠道的蠕动，\n 帮助排便，建议如果有便秘的情况，应该要适当的多喝水，促进身体新陈代谢，及时补充水分。另外在日常生活当中，\n 饮食上也要多吃一些富含纤维素的食物，比方说像一些火龙果，还有一些香蕉、酸奶或者是适当地吃一些燕麦，\n 粗粮等都是可以的。\n", "question": " 便秘药有哪些\n"}
{"context": "神经性皮炎可以通过外用药物和口服药物治疗，外用药物可以使用抗组胺药物药膏和糖皮质激素乳膏，\n 常用的抗组胺药物药膏有盐酸氯环利嗪乳膏，糖皮质激素乳膏有复方氟米松乳膏。口服药物有氯雷他定或者左西替利嗪。\n", "question": " 神经皮炎用什么药最好\n"}
{"context": "肝脏是人体解毒排毒的脏器，可以多食用一些绿豆，绿豆也具有解毒的功效，可以增强肝脏的解毒功能，\n 从而起到保护肝脏的作用。还有维生素c丰富的食物，对保护肝脏也有一定的作用，例如桔子，橙子，西红柿等。\n 平时还可以冲泡一些枸杞子茶，枸杞子具有护胃养肝的作用。春季是最好的养肝护肝的时节，可以经常食用这些食物。\n 肝脏不好的人也不宜多吃油腻的食物。\n", "question": " 肝不好吃什么食物好\n"}
{"context": "治疗耳鸣的常用药主要是活血化瘀、扩张血管并改善耳部血液循环之类的，比如说西比灵、敏使朗这一类的药物。\n 另外患者很多情况下都是神经性的耳鸣，可以用营养神经类的药物，比如说甲钴胺、银杏叶片、谷维素、维生素b等药品，\n 效果也是非常好的。另外患者还可以口服药物进行治疗，中医主要是辨证分型汤药为主，可以服用耳聋左慈丸和左归丸等，\n 这些也都是很好的。\n", "question": " 治疗耳鸣的药有哪些\n"}
{"context": "如果孩子来看病黄疸比较高，首先可以用经皮胆红素做一下测定，\n 可以检查一下孩子额部皮肤、胸前皮肤以及腹部皮肤的黄疸的一个数值，然后取平均值估测一下孩子黄疸的严重程度，\n 如果黄疸比较轻微属于正常的一个范围，那么就不用担心了。如果孩子的黄疸值非常高，那这个时候要结合孩子的症状，\n 扩大一些检查的项目，比如孩子一般情况都很好、能吃、能喝、精神很好，抽一个肝功能就可以了，\n 看看有没有肝脏功能损害。比如说看看转氨酶高不高，看看胆红素有没有升高，如果转氨酶升高，\n 胆红素升高说明有肝炎的表现，要找找原因及时处理。如孩子有发烧、少吃、少哭、少动、多睡这些情况，可能是败血症，\n 也就是感染所引起的黄疸，那么还要查个血常规，c反应蛋白，必要是还要抽个血培养，肝功能肯定要在基本的检查范围，\n 如果孩子黄疸持续加重大便是灰白色的有肝大的表现，要做肝功能，肝脏彩超，这些检查了解，\n 是不是肝内或肝外胆管阻塞所引起的黄疸。\n", "question": " 新生儿黄疸高需要检查什么项目\n"}
{"context": "养胃水果有：味甜、酸，性微温的水果，这类水果主要有：金橘、鲜荔枝、鲜桂圆、樱桃。\n 这些水果具有健脾益气、温中养胃作用。脾胃虚弱、进食后常有饱胀不适、进食少，感觉疲倦的患者比较适宜。\n 还有味苦、酸，性凉的水果，这类水果主要有：梨子、橙子、柚子、柿子、李子、香蕉、菠萝、西瓜、柠檬。\n 这些水果具有益胃生津、开胃下气的作用。\n", "question": " 养胃的水果有那些\n"}
{"context": "效果最好的药膏还是选择一些弱小的激素类，比如皮炎平之类的药膏，它能够迅速的使皮损消退，\n 此外还有一些不含有激素的药膏比如他克莫司，也是可以长期的缓解。再就是一些保湿润肤剂的使用，\n 比如氧化锌或者乳液有一个保湿的作用，也会对小儿湿疹有改善作用，其次就是还有一些中医中药的药膏比如丹皮酚，\n 比如金鹏软膏对湿疹的改善也是有一定的作用，所以它的药膏种类是比较多，分类也是比较多的，\n 也要根据病情的情况来综合选择。\n", "question": " 小儿湿疹药膏有哪些\n"}
{"context": "如果脑梗塞病情比较轻，属于腔隙性脑梗死，患者可能经过7到10天左右的治疗，临床症状就能够完全的好转，\n 甚至不留后遗症。也有一些患者因为比较年轻，基础病比较少，发病之后尽快赶到了医院，\n 经过了及时的静脉溶栓治疗或者是动脉取栓治疗，患者的症状也可能第二天就会明显的好转的，所以人和人肯定是不一样。\n 但是如果患者年龄比较大，血管基础非常的差，脑梗死面积又非常大，病情是非常的凶险，急性期都要两周左右的，\n 很多患者甚至会留下后遗症，很难打到完全恢复的效果。\n", "question": " 脑梗塞多久能够治好呢\n"}
{"context": "在调整生活方式的基础上，多囊卵巢综合征一般是选择药物治疗，可以选择孕激素类药物，如口服短效避孕药调节月经周期；\n 可以选择降低雄激素水平的药物，如皮质类固醇类药物地塞米松，或者是环丙孕酮，或者是螺内酯进行治疗。\n 如果同时有胰岛素抵抗的情况，可以选择胰岛素增敏剂，如二甲双胍，每次口服500mg，每日2-3次进行治疗。\n 对于有生育要求的人，在调整生活方式、抗雄激素和改善胰岛素抵抗等基础治疗之后，可以进行促排卵治疗，帮助怀孕。\n", "question": " 治疗多囊卵巢综合征的药物有哪些\n"}
{"context": "适合吃富含铁的食物。比如各种肉类，羊肉、牛肉、猪肉，这些都富含铁剂。还有猪血、羊血铁含量也是很丰富的。\n 同时避免熬夜，避免喝浓茶，避免喝咖啡。高钙的食物不要和铁剂同时服用，因为钙剂影响铁的吸收。\n 同时不要口服抑制胃酸的药物，如奥美拉唑兰索拉唑等，这些药物也会影响铁剂的吸收。关键还是要查找缺铁的原因，\n 对因治疗。\n", "question": " 缺铁性贫血吃什么比较好\n"}
{"context": "首先需要检查下有没有合并幽门螺杆菌感染，如果存在幽门螺杆菌感染，需要使用四联根除药物治疗，\n 常用的四联药物为：阿莫西林、克拉霉素、艾司奥美拉唑、胶体果胶铋。如果没有合并幽门螺杆菌感染，直接给予对症治疗，\n 可以给予抑酸、促进粘膜修复药物治疗，比如：艾司奥美拉唑、达喜，如果合并有嗳气、恶心等症状，\n 可以加用伊托必利促进胃肠道蠕动药物联合治疗。\n", "question": " 慢性胃炎伴糜烂吃什么药最好\n"}
{"context": "治疗冠心病的药物主要分为几大类，比如像钙离子拮抗剂，这样的药物在临床上使用像喜格迈、地尔硫卓，\n 主要是针对冠脉血管痉挛导致的心绞痛，治疗效果比较显著，β受体阻断剂这类的药物有助于减慢心率，\n 同时联合应用硝酸酯类药物能够更好的治疗心肌缺血导致的心绞痛。拜阿司匹林是抗动脉硬化的，\n 是心脏血管疾病的二级预防用药，需要冠心病的患者终身小剂量的服用，\n 他汀类的药物有降脂、稳定斑块、改善血管内皮功能的作用，有助于预防冠心病的进展，\n 万爽力这样的药物主要是营养心肌改善运动耐量的，可以进一步的减轻心绞痛的症状。\n", "question": " 冠心病最佳治疗药物有哪些\n"}
{"context": "如果结石本身较大，患者存在尿道狭窄以及尿道较细，排出可能较慢甚至无法排出，需要进行手术治疗。如果本身结石较小，\n 小于六毫米，表面圆润光滑，患者尿道粗细正常，没有尿道狭窄，排出可能较快。大多数患者通过多喝水，勤排尿，多运动，\n 多锻炼，利用尿液的冲刷将尿道结石顺利排出体外，一般小于六毫米的3到5天可以顺利排出，如果在六毫米到一公分之间，\n 患者一周左右也可以排出，如果超过一周仍然没有排出，说明结石排出可能性很低，需要去泌尿外科进行手术治疗。\n", "question": " 尿道下段结石需多少天能排出\n"}
{"context": "如果只是单纯的阴道紧缩术，一般费用大概在2000元左右，如果存在会阴裂伤的会阴裂伤，\n 分为三度越严重费用就会越高，一般轻度的会阴裂伤修补的费用大概在1000元左右，\n 如果是三度裂伤但是没有存在直肠裂伤的情况，修补的费用大概是2000~3000元。\n", "question": " 缩阴术需要多少钱\n"}
{"context": "如果是胃黏膜浅表性、糜烂性胃炎，患者经过积极的治疗和配合饮食，一般恢复时间在一个月左右；\n 如果是胃溃疡导致的胃黏膜糜烂，恢复会相对慢一些，时间在一般几个月左右，且复发的概率也不低，\n 建议检查幽门螺旋杆菌，如果幽门螺旋杆菌感染成阳性，需服用抗幽门螺旋杆菌治疗的药物，同时配合服用奥美拉唑，\n 每天一次20mg，奥美拉唑具有抗酸、抗幽门螺旋杆菌的作用，一般服用的时间为2周左右。\n", "question": " 胃黏膜一般多久能恢复\n"}
{"context": "治疗皮肤过敏的药品有很多种,主要可以起到缓解症状、抗过敏的作用,\n 比如盐酸左西替利嗪分散片、扑尔敏片、赛庚啶或者特非那定、依巴斯汀片、非索非那定。外用的药物,局部涂抹,\n 也可以起到抗过敏的作用,比如丁酸氢化可的松软膏、丙酸氯倍他索软膏,以及防风通圣、三妙丸、乌蛇止痒丸、肤痒颗粒,\n 都可以起到治疗皮肤过敏的作用。常用过敏止痒的药物有口服药物和外用药物,含有一些外洗的中成药物,\n 口服药物常规可以使用一些抗过敏的药物,如地氯雷他定分散片五毫克,每天一次每次一片。\n 或者盐酸左西替利嗪分散片每天一次一次一片。也可以服用盐酸奥洛他定片每次五毫克每天两次,口服抗过敏药物的时候,\n 注意不要驾驶,不要高空作业,因为很多看过敏的药物有嗜睡作用,也可以外用一些炉甘石洗剂外涂,或者丁奈德乳膏,\n 还有卤米松乳膏,这些都可以治疗过敏。外洗的中成药有除湿止痒洗液。\n", "question": " 皮肤过敏用什么药来治\n"}
{"context": "狗狗可以吃的食物还是比较多，比如：面包、牛肉、鸡肉、鱼肉、黄瓜、鸡蛋、虾、蔬菜等大部分的食物，\n 不过建议最好还是以狗粮为主，不建议平时给狗狗吃一些比较杂的食物，因为这样很容易导致狗狗出现呕吐和腹泻，\n 并且容易引起狗狗出现一些挑食的习惯。\n", "question": " 狗狗可以吃的食物大全\n"}
{"context": "所以在经期的话，可以选择多吃一些豆类食物，比如黑豆、黄豆等，它们可以平衡体内的雌激素水平，有助于乳房的发育。\n 还有就是可以多吃木瓜，它富含木瓜酶；同时可以多吃些杏仁，核桃，芝麻、花生，这些富含卵磷脂和维生素e，\n 也助于丰胸，而且经期可以适当的按摩乳房。\n", "question": " 经期吃什么能丰胸\n"}
{"context": "当患者有心肌缺血情况时，其心率范围往往并不固定，比如轻度的心肌缺血患者，\n 其静息状态下的心率往往在60-100次每分的正常范围内；如果心肌缺血影响了窦房结、房室传导系统功能，\n 则可以导致患者出现心动过缓、心律不齐等情况，比如可以导致患者心率小于60次/分；此外，\n 当心肌缺血导致患者出现心绞痛等情况时，则有可能使患者心率大于100次每分。\n", "question": " 心肌缺血时的心率是多少\n"}
{"context": "若脑外伤患者为脑震荡，仅发生三十分钟以内的意识丧失，那么恢复时间就会相对较快一些。\n 但如果是脑震荡为轻型弥漫性组织损伤，则需要对患者颅脑进行一定的修复，支持，所以这个修复时间就会稍微长一些。\n 如果患者为中型颅脑损伤，恢复时间一般是在一个月左右。如果患者为重型颅脑损伤，那么时间就会相对慢一点，\n 恢复时间一般在两到三个月，部分患者治疗后出现严重后遗病，甚至可危及生命。\n", "question": " 脑外伤要休养多长时间\n"}
{"context": "如果说医院有高血压门诊的话，最好挂高血压门诊去看。如果说没有高血压门诊的话，就需要看，除了高血压以外，\n 患者还合并有其他什么样的症状。如果说高血压，它合并了胸痛，胸闷，甚至是心慌，这种情况的建议就诊于心内科。\n 如果说高血压的患者，它合并了头痛，头晕这样的症状，还是建议这时候去神经内科来就诊。如果说高血压合并了视物模糊，\n 看东西看不清楚这样的情况，可以去眼科就诊，还有一些患者高血压，它合并有尿少，并合并有尿蛋白的情况，\n 这种情况建议患者去肾内科就诊。\n", "question": " 男士高血压挂什么科\n"}
{"context": "首先对于这个血制品是能够补充我们的这个贫血最好的一种食物。动物的一些这个血制品还有肝脏，\n 就是补血很好的一个食物。猪血，鸭血可以炒着吃或者是炖汤喝是非常好的。\n 我们知道这个蔬菜里面的菠菜含有铁是非常丰富的，我们可以用这个猪血炖菠菜汤，补血的效果是非常好的。但是要注意，\n 菠菜个吃之前那一定要用热水进行焯一下，这样的话能去除菠菜当中的这个肉酸，可能不利于我们铁的一个吸收。\n 补血可以多喝这些。另外那这个红枣补血效果也是很好的食物，可以用红枣炖汤喝补血也是非常快的。\n", "question": " 贫血喝什么汤补血最快\n"}
{"context": "患有食道炎的患者建议口服兰索拉唑，胶体果胶铋胶囊，克拉霉素，西沙比利，应用氢氧化铝凝胶及氧化镁可中和胃酸，\n 从而降低胃蛋白酶的活性，减少酸性胃内内容物对食管粘膜的损伤。建议应避免精神刺激，少食多餐，低脂肪，清淡饮食，\n 避免吃一些生冷，油腻，辛辣刺激性的食物，不宜吃的过饱，特别是晚餐，睡前不要吃东西，要戒烟酒和咖啡，\n 餐后不要立即躺平，睡眠时应把床头抬高，以减少胃酸反流的机会。\n", "question": " 食道炎吃啥药好得快\n"}
{"context": "我么需要做的就是去营造一个热量的缺口，让我们的身体消耗的热量大于摄入的食物的热量，\n 同时要保证一天之中各种营养素的需求量充足，所以我们需要吃一些营养密度高，热量相对低的食物。\n 没有一种食物有非常齐全的营养素，所以在减肥期间要保证我们的食物多样，\n 主食、蔬菜、水果、鱼禽蛋奶以及瘦肉、豆制品、坚果都要有。主食中要有一部分的粗杂粮，蔬菜中要有一半是绿叶蔬菜，\n 猪牛羊肉为瘦肉，烹饪手法需避免油炸，清单少油为主。\n", "question": " 减肥吃什么好呢？\n"}
{"context": "要想养肝护肝，在日常饮食中就要做好三大营养素的分配，脂肪和蛋白质的比例最好分别占20%，\n 剩下的60%为碳水化合物。肝脏需要脂肪，但不代表需要过多的脂肪，所以瘦肉、低脂牛奶、虾等低脂食物是首选。\n 蛋白质可以修复肝脏，牛奶、鱼、鸡肉、鸡蛋、豆腐等高蛋白、低热量的食物，都是肝脏最喜爱的。\n 糖是保护肝脏的重要物质，糖类的主要来源有米饭、面食、白糖、蜂蜜、果汁、水果等。维生素a能保护肝脏，\n 胡萝卜、菠菜、动物肝脏、鱼肝油及乳制品中含有大量维a。b族维生素能增强肝脏对酒精的耐受性，从而起到护肝作用。\n 肝脏喜欢绿色食物，多吃深色或绿色的食物，能起到养肝护肝的作用，比如西兰花、菠菜、青苹果等。\n", "question": " 养肝护肝的食物有哪些\n"}
{"context": "小儿哮喘主要是由于各种原因导致的支气管呼吸道黏膜高反应性，可以适当的喝一点清淡的，\n 容易消化吸收的水分含量比较多的食物，比如小米粥，玉米粥，颜色比较鲜艳的蔬菜和水果的榨汁，比如水果可以选择马蹄，\n 火龙果，葡萄、哈密瓜、百香果等，蔬菜可以选择芹菜，白萝卜，红萝卜，南瓜、西兰花、黄花菜等。\n", "question": " 小儿哮喘喝什么比较好\n"}
{"context": "乳腺增生合并有增生结节，如果有明显的疼痛的症状，可以口服乳核散结片，同时联合加味逍遥丸来进行治疗，\n 效果比较明显，并且在治疗期间也可以配合物理的治疗办法。同时也要定期复查乳腺超声的变化，如果结节逐渐的增大，\n 可以考虑手术切除，常规进行病理学的检查，对于单纯的结节导致的疼痛，也可以联合口服尼美舒利分散片来进行治疗。\n", "question": " 乳腺增生乳腺结节吃什么药\n"}
{"context": "过敏性鼻炎用药我们首先考虑抗组胺类药物，就是口服用药，使用二代的抗组胺类，\n 比如西替利嗪、氯雷他定、地氯雷他定、阿巴斯汀、非索非那定，效果好，起效快，15分钟以内即可见效；\n 还可以选用局部应用激素，鼻喷剂，市面上常见的就是氟替卡松、辅舒良，也可以使用糠酸莫米松、内舒拿，\n 均可以在短时间之内缓解症状；对于预防用药，我们更推荐是色甘酸钠，进行口服预防即可。\n", "question": " 过敏性鼻炎用什么药好？\n"}
{"context": "通常是用一些前庭的抑制剂，比如临床上用的比较多的有茶苯海明、异丙嗪等相关的药物，这些药物有抗组胺的作用，\n 也能够抑制脑干的眩晕中枢，从而达到缓解的目的的。另外，也有一些针对病因进行治疗的药物的，\n 比如如果患者是前庭性偏头痛导致的眩晕，通常给患者服用钙离子拮抗剂，比较有效的是氟桂利嗪。另外，\n 如果是前庭阵发症导致的眩晕，是因为神经受到血管的压迫形成异常放电所导致，通常用一些抗癫痫的药物来治疗，\n 比如可以用奥卡西平、丙戊酸钠等的药物。如果是梅尼尔氏病导致的眩晕，可以用倍他司汀进行治疗。\n", "question": " 治疗眩晕症用什么药\n"}
{"context": "通常情况下患有胆囊炎的病人点滴主要是用一些头孢类的药物是比较好的。期间病人可以选择头孢哌酮，\n 氨苄西林钠等药物来进行点滴的治疗。另外一些甲硝唑或者庆大霉素的治疗效果也是非常不错的。\n", "question": " 胆囊炎点滴用什么药好\n"}
{"context": "目前如果近视患者不想继续戴框架眼镜的话，可以考虑做激光手术，一般年满18周岁，近视度数1000度以下，\n 近一年来近视度数稳定没有增长的情况就可以考虑做，全飞秒激光手术价格在2万元左右，\n 半飞秒激光手术价格在1万元左右。\n", "question": " 飞秒激光近视多少钱\n"}
{"context": "面肌痉挛的话，目前最主要的治疗方式还是以口服药物的方式为主，如果对于轻症的面肌痉挛的话，\n 一般口服的是卡马西平进行治疗，有的情况下也可以口服奥氮西平进行治疗，然后也可以营养神经类的药物治疗，\n 比如说甲钴胺和维生素b1。\n", "question": " 面肌痉挛吃什么西药\n"}
{"context": "心脏病胸痛大多是有冠心病心绞痛引起的，首先应该应用缓解症状的药物，\n 如舌下含服速效救心丸、硝酸异山梨酯片、硝酸甘油。在平时也应该服用治疗冠心病的药物，如抗血小板聚集类的药物，\n 包括阿司匹林，氯吡格雷。防止心衰的药物如替米沙坦，美托洛尔，比索洛尔，卡托普利，贝那普利等。还有降血脂的药物，\n 如瑞舒伐他汀和阿托伐他汀等。还可以选用一些能够改善心脏循环的中成药物，如复方丹参滴丸、脑心通等。\n", "question": " 心脏病胸痛吃什么药\n"}
{"context": "患有胆囊结石的病人通常情况下用一些熊去氧胆酸，消炎利胆片，胆石通等药物治疗的效果是非常好的。另外一些茴三硫片，\n 胆舒胶囊，胆宁片等药物也是具有非常好的功效的。\n", "question": " 胆囊结石用什么药好\n"}
{"context": "骨折之后可以进行皮肤牵引或者骨骼牵引，可以当为临时的固定，也可以作为长期的治疗，\n 所以固定的时间也会有很大的区别，要当作临时的固定有的是1周或者2周，\n 待骨折的情况达到手术治疗的要求就不用再进行牵引的固定。但要是进行长期的固定，\n 就要根据骨折的特点和具体愈合情况判断时间，有的需要1个半月，甚至有的需要2-3个月。比如股骨颈骨折，\n 单纯做皮肤牵引的保守治疗需要固定3个月以上。而股骨粗隆间骨折进行骨骼牵引和皮肤牵引的治疗，\n 固定的时间也需要2个月，这种状况下还和骨折的特点以及病人的身体条件有关系。\n", "question": " 骨折需要牵引多长时间\n"}
{"context": "建议患者适当的多吃些坚果、谷物、蔬菜等食物，增加牛奶、白肉、虾等蛋白质含量较为丰富的食物，并增加饮水量。\n 还可以适当的饮用葡萄酒，以软化血管。脑供血不足的患者应该积极调控饮食，也配合相关治疗，以促进疾病的恢复。\n", "question": " 脑供血不足要多吃什么\n"}
{"context": "发烧的时候尽量不要吃难以消化的而且比较容易过敏的食物，像一些海鲜还有一些油腻的红烧肉，\n 像一些辣椒和姜、胡椒、葱、姜、蒜这些调味品也都尽量不要吃，因为这些都是会有一定的刺激作用，\n 发烧的时候肠胃的功能也会减弱，吃这些食物可以对肠胃造成一定的刺激作用，使肠胃消化不良。另外，\n 建议大家可以吃一些青菜或者是新鲜的水果蔬菜，补充维生素，平时还应该要注意少抽烟、喝酒，\n 在发烧期间应该要积极配合治疗，多休息，不要过度劳累。另外，像一些浓茶、咖啡等也尽量不要喝，\n 可以喝一些温开水或者是鲜榨果汁都是可以的。\n", "question": " 发烧忌吃什么食物\n"}
{"context": "头颅ct平扫一般的是100-300元不等，头颅cta，一般的是500-1000元不等，是查脑血管的。\n 头颅ct增强是1000-1500元，这和医院的级别以及ct机器本身的排数有关，一般用于颅内占位定性等。\n 头颅核磁平扫一般是300-600元，头颅核磁的脑功能成像一般的500-1000元，\n 头颅的mra是500-1000元，头颅mri增强一般是800-1500元，一般也用于颅内占位的定性，\n 价位的差别与医院级别以及核磁场强有关。\n", "question": " 头颅检查多少钱\n"}
{"context": "前列腺癌患者的饮食应该选择高蛋白食物，食物尽量选择含有蛋白质高、脂肪、胆固醇低的优质食物，例如各种鱼类、虾类，\n 可制作易消化的鱼虾类菜肴，海参具有抗癌作用，可以制作海参肉末胡萝卜大米粥食用。鸡蛋每天可以食用1-2个，\n 也可以食用鸭蛋或鹌鹑蛋等，用瘦肉制作的丸子、排骨等也可以适量食用。动物肝脏是很好的高蛋白食物，\n 病人每天可食用50g左右，血脂高的病人应限量。同时应搭配绿叶蔬菜一同食用，牛奶、益生菌酸奶，\n 可加入少许的蜂蜜供病人食用，提高病人的免疫功能，预防贫血以及抗癌，可作为病人的加餐食品。\n", "question": " 前列腺癌饮食吃什么\n"}
{"context": "肝火旺盛最突出的表现就是目赤,也就是眼睛发红,如果是症状轻的可以泡点菊花茶,用茶的热气熏眼睛后再喝茶,\n 如果很严重可以选择黄连上清丸来治疗。肝火旺盛也会导致耳鸣,并伴有易怒、口苦、胁痛、面赤等症状,\n 可以用龙胆泻肝丸来清肝降火,肝火旺盛也可以导致头痛,可以用天麻钩藤饮来缓解头痛。另外吃点鲜蒲公英也可以降肝火,\n 蒲公英入肝胃二经并有清热解毒、消肿散结的功效,如果肝火旺盛或有肝炎患者想要清肝火,可以在春天多吃一些蒲公英,\n 具有很好的降火效果。\n", "question": " 清肝火的中药\n"}
{"context": "做肾脏的检查有许多方面，比如做彩超看是否有结石，肿瘤，肾囊肿等等病变，这个可能需要两三百元。\n 做小便常规看有没有尿路感染，肾炎等，这个需要一二十元。也可以做泌尿系统立位平片看看是否有占位性的病变，\n 可能需要一二百元。对于明确肾炎的具体类型还可以做肾脏穿刺，要花费一两千。所以根据具体的情况，检查的方式不一样，\n 收费也有一些差异的。\n", "question": " 肾检查需要多少钱\n"}
{"context": "急性心力衰竭先用吗啡皮下注射或缓慢静注，可以使病人镇静，减少躁动，同时舒张小血管，减轻心脏的负荷，\n 必要的时候可以间隔15分钟重复使用。但是有肺水肿，伴有颅内出血，神志障碍，慢性肺部疾病的需要禁用，\n 老年病人应该减量或改为肌肉注射。还要用上快速利尿药呋塞米，10分钟左右可以起到效果，4小时后可重复1次，\n 能够快速利尿及缓解肺水肿。血管扩张剂可选用硝普钠，硝酸甘油，酚妥拉明静脉注射，需要监测血压，\n 根据血压来调整剂量，硝普钠为动脉静脉的扩张剂要避光使用。还有洋地黄制剂最适用于房颤伴快速心室率，\n 或者已知有心脏增大的左心室收缩功能不全者。\n", "question": " 急性心力衰竭用哪种药物\n"}
{"context": "首先需要明确引起早泄的原因，如果是由于前列腺炎，精囊炎等原因引起的早泄，可以口服左氧氟沙星片，\n 头孢类抗生素等控制感染后早泄问题也会随之改善。\n 如果是由于龟头敏感性过高引起的早泄可以在性生活前15分钟左右涂少量利多卡因胶浆在龟头上，逐渐降低龟头敏感性。\n 意见建议：必要时可以口服舍曲林，必利劲等药物治疗早泄。如果是心理性的因素需要通过心理调理来改善。\n", "question": " 早泄吃什么药可以治愈\n"}
{"context": "如果是无菌的炎症像类风湿关节炎，可以使用非甾体抗炎药进行治疗，比如布洛芬、对乙酰氨基酚等药物。\n 有的无菌性炎症的急性期，可能还需要应用糖皮质激素，比如强的松、甲强龙、地塞米松、氢化可的松、氢化可的松等药物。\n 但是如果由于细菌、真菌感染导致的炎症，需要使用抗菌药物，抗细菌的药常用的有青霉素类、头孢类，\n 比如左氧氟沙星、阿奇霉素等，抗真菌的药物比较常用的是氟康唑。需要根据不同的致病菌，\n 感染的部位进行抗菌药物的选择，另外也需要根据感染的严重程度来决定使用哪种剂型，是口服、静脉还是外用给药。\n", "question": " 吃什么可以消炎\n"}
{"context": "这样的患者建议需要合理的膳食，需要营养充分，多食用含钙、磷高的食品，\n 比如鱼、虾、牛奶、各种乳制品、鸡蛋、豆类、杂粮、绿叶蔬菜等。少吃糖以及食盐，动物蛋白不宜过多，\n 建议少喝咖啡、浓茶以及各种碳酸饮料。\n", "question": " 骨质疏松吃什么好？\n"}
{"context": "腔隙性脑梗死的病人，如果有高血压、糖尿病，还是要吃控制血压、控制血糖的药物；如果是没有高血压、糖尿病，\n 经过短期的积极治疗，就不需要长期吃这些药物。最根本的还是要用抗血小板的药物，比方阿司匹林和氯吡格雷。\n 如果血脂高，还要用他汀类的调脂药物。rn\n", "question": " 腔隙性脑梗死吃什么药好？\n"}
{"context": "口腔检查包括多方面的内容，包括视诊、面部外形是否对称、面部皮肤颜色是否正常，以及张口度、张口型是否协调，\n 还有口腔内口腔黏膜是否有异常，以及口腔内的牙齿是否有龋坏、是否有牙列不齐等情况。一般检查也包括触诊，\n 包括针对颞下颌关节的触诊，针对面部淋巴结的触诊，针对牙龈及舌体的触诊。\n 针对口腔科的牙齿同样需要进行探诊和松动度的检查，可以应用口腔科专用的探针以及镊子，\n 查看牙齿的牙面、邻面是否有龋坏，用镊子查看前牙和后牙是否有松动，这些都是口腔检查的内容。\n", "question": " 口腔检查一般包括哪些内容\n"}
{"context": "非酒精依赖的人群，一般没有造成身体上的伤害，所以只要停止饮酒即可。对于轻度酒精依赖人群，\n 一般需要一个月的时间才可以恢复。中毒酒精依赖的患者，大约需要半年左右的时间，因为这一人群，\n 身体出现了不同程度的伤害，需要时间来修复。对于重度酒精依赖的患者，需要长达几年的时间来恢复身体，\n 甚至造成器质性病变，不能完全恢复，例如患者因为饮酒造成了酒精肝、神经系统损害等。\n", "question": " 戒酒多久身体恢复正常\n"}
{"context": "缺铁性贫血患者可食用动物肝脏、血制品、瘦肉等,吸收率较高,此外患者还可食用植物性食物,如紫菜、菠菜等,\n 但吸收率相对较差;但通过食物治疗改善对于大多数缺铁性贫血患者而言,需去除病因的同时,进行药物治疗,\n 食物治疗仅为辅助治疗。\n", "question": " 人体缺铁吃哪个食物最好\n"}
{"context": "比如说怀疑有前列腺炎患者，可以通过医生按摩前列腺液，取前列腺液出来做检查，这个花费大概在六七十元左右。\n 怀疑有前列腺增生、前列腺钙化的人群，建议可以做前列腺彩超，这个花费大概在100元左右。怀疑有前列腺癌患者，\n 建议可以做前列腺磁共振明确，这个花费可能在六七百。\n", "question": " 做前列腺检查多少钱\n"}
{"context": "目前可以口服缓和泻药如乳果糖，番泻叶等，保持大便通畅，还有一种可能是由于溃疡性结直肠炎。\n 由于炎症刺激直肠粘膜会出现局部肿胀水肿，引起肛门下坠排便感，可以口服抗炎药物以及美沙拉嗪胶囊等。\n", "question": " 肛门下坠感吃什么药\n"}
{"context": "如果是血压升高导致的，可以口服速效的降压药物，硝苯地平片使血压的快速下降来缓解症状。\n 还有可以口服长效的降压药物，比如苯磺酸左旋氨氯地平、厄贝沙坦氢氯噻嗪、替米沙坦、福辛普利这一类的药物来降压，\n 使患者头晕，头痛的症状改善。患者如果是因为睡眠不好，导致大脑疲劳，脑神经功能紊乱，\n 导致患者出现头痛、头晕、头胀的症状，可以对症口服像盐酸氟桂利嗪胶囊来改善症状。主要还是要调整睡眠的治疗，\n 患者在晚上的时候可以口服地西泮、右佐匹克隆、艾司唑仑改善睡眠，睡眠好了以后，\n 患者就不会出现头晕、头胀、头昏的症状。\n", "question": " 头痛头晕头胀吃什么药\n"}
{"context": "射精比较快想要延迟可以通过局部用药或者口服用药来治疗，可以局部在阴茎或者龟头的部位涂抹麻醉类药品，\n 比如利多卡因凝胶、达克罗宁溶液等，使用这些药物之后需要佩戴避孕套，一般可以让阴茎感到麻木，\n 因此也就会导致快感降低从而延长射精的时间。另外也可以通过口服药物来进行治疗，\n 比如氯米帕明等抗抑郁药物或者帕罗西汀，一些延长射精时间的药物对人体的副作用比较大，\n 需要在临床医生的指导之下才能服用，还可以通过改变性交体位、积极锻炼的方式来达到延迟射精的目的。\n", "question": " 有什么药可以延迟射精\n"}
{"context": "出现急性腰扭伤以后，首先应该卧床减少腰部活动。本病的药物治疗可分为注射用药和口服药物或者外用药等。\n 腰扭伤以后找到压痛点可以行局部封闭注射，例如用普鲁卡因和氢化可的松联合注射于疼痛部位，能够迅速减轻疼痛症状。\n 也可以口服非甾体类的消炎止痛药如尼美舒利、布洛芬等缓解，也有外用膏剂如双氯芬酸钠软膏外敷。\n 一些中药制剂有活血祛瘀止痛作用的贴剂，如痛瘀消神袋等也可以应用。\n", "question": " 腰扭伤用什么药\n"}
{"context": "对早期的心肌病，主要症状是心力衰竭和心律失常，费用主要是药物，常用药物有血管紧张素转换酶抑制剂、β受体阻滞剂，\n 比如依那普利、美托洛尔等，每月药物费用治疗不超过100元。肥厚型心肌病治疗药物主要是β受体阻滞剂和钙拮抗剂，\n 二者可供选择药物比较多，费用也不超过100元，如果是住院，总费用可能在3000-10000元不等，\n 如果需要进行crt再同步化治疗，则相关费用大概在10万左右，如果是icd植入预防猝死，相关费用也在10万左右。\n 如果是心脏移植治疗心肌病，手术加上后期治疗的总费用，可能在100万左右。\n", "question": " 治疗心肌病多少费用\n"}
{"context": "慢性湿疹在治疗的同时，还是需要一定的忌口，特别是一些慢性湿疹伴有一些炎症性的渗出，或者是瘙痒反复的病人，\n 至少海鲜类的尽量别吃，还有一些油炸食品、烧烤食品以及牛羊肉等等也是不能吃的，\n 甚至包括一些荤菜类的像猪头肉、猪内脏以及家禽类的像鹅或者是烧烤类制品食品都是不能吃的。除此之外，像饮料类的，\n 一般所有的酒类，还有咖啡也不能喝。水果类的一般榴莲、芒果、荔枝都是不能吃的。\n 对于平时素菜方面像辣椒、韭菜、川芎，也尽量少吃或者不吃。\n", "question": " 慢性湿疹不能吃什么\n"}
{"context": "口服的用法用量，是成人或者是三十公斤以上的儿童，剂量是每次一百毫克也就是两片，每天两次，\n 成人重症感染可以增加到一天四片两百毫克每天两次，其他的儿童的体重低于三十公斤的儿童是按照每次每公斤进行给药，\n 每次每公斤1.5到3毫克每公斤进行计算，一天两次。\n", "question": " 头孢克肟片一次吃几个\n"}
{"context": "临床上常见的慢性白血病主要有慢性粒细胞白血病和慢性淋巴细胞白血病两种，\n 而在国内人群中慢性粒细胞白血病的发病率较高，而慢性淋巴细胞白血病主要是在欧美比较多见，\n 对于慢性粒细胞患者可以通过异基因，造血干细胞移植来达到治愈，而慢性淋巴细胞白血病患者是不可治愈的，\n 治疗只能够延长其生存期，提高其生活质量，多数患者死于并发症。\n", "question": " 慢性白血病有哪几类\n"}
{"context": "对于哪种情况不能人流，患者必须明确为宫腔内妊娠，在宫腔内看到妊娠囊以及卵黄囊等，才能进行人工流产手术。\n 还要排除生殖道的炎症，如果存在阴道炎，需要先进行阴道炎的治疗，才能够进行人工流产手术。\n 一些疾病的急性期也不能够进行人工流产手术，比如急性肝炎，并且肝功能出现严重损伤等。全身情况不良，\n 不能够耐受手术的患者，例如患者有严重的心脏疾病或者其它情况不能耐受手术，需要先进行调整再行手术治疗。\n 如果患者存在全身感染，例如术前两次体温超过37.5℃，并且出现发热等，需要明确感染的原因，\n 控制感染之后才能够进行人工流产手术。\n", "question": " 哪种情况不能人流\n"}
{"context": "可以给予一些抗炎以及中枢性镇咳药物，如克拉霉素、盐酸左氧氟沙星、右美沙芬、盐酸二氧丙嗪、喷托维林等。\n 必要时可以给予磷酸可待因片，或磷酸可特因口服液等止咳。\n", "question": " 老年人干咳无痰吃啥药\n"}
{"context": "新鲜的蔬菜和水果中含有较多的钾，因此可以多吃一些桃、李子、香蕉等甲含量多的水果，蔬菜中青菜，大葱，芹菜，\n 毛豆等含钾也非常丰富，根据个人喜欢也可以适量的多吃一些，能够增强体质。\n", "question": " 流汗多吃什么东西好\n"}
{"context": "不属于抗生素类的抗菌药物有磺胺类的药物、喹诺酮类的药物，磺胺类的药物主要是有磺胺嘧啶，还有复方新诺明；\n 喹诺酮类的药物比较常用的是左氧氟沙星、环丙沙星等药物；还有一种是硝基咪唑类的药物，就是我们常用的抗厌氧菌，\n 和治疗滴虫性感染的甲硝唑、奥硝唑、替硝唑。在医学上所指的消炎药物，主要是对抗非细菌性炎症的药物，\n 比较常用的药物是解热镇痛的药物，和糖皮质激素类的药物，主要是有强的松、地塞米松、布洛芬、双氯芬酸钠等药物。\n", "question": " 不属于抗生素的有哪些消炎药\n"}
{"context": "如果出现白痱，通常发生在角质层的潜在性小水疱，可以涂抹炉甘石洗剂，起到收敛、散热、止痒的治疗效果，\n 在涂抹之后2-3天可以基本消退。如果是红痱，可以配合应用夫西地酸软膏，或者复方多粘菌素b软膏涂抹，\n 加强消炎、预防细菌感染的治疗目的。如果伴有一定的瘙痒，可以配合应用盐酸左西替利嗪口服液，\n 或者地氯雷他定干混悬剂治疗。如果是脓痱，可以应用克林霉素磷酸酯凝胶局部配合涂抹，同时选择乳酸依沙吖啶进行外洗。\n", "question": " 宝宝出痱子用什么药\n"}
{"context": "胰腺癌在临床上是一种恶性程度非常高的肿瘤了，病人在饮食上应该多吃一些新鲜的水果和绿色的蔬菜，\n 然后也应该多吃一些谷类、豆类的食品来补充蛋白质，期间病人最好是再多喝一些白开水。\n", "question": " 胰腺癌应吃些什么\n"}
{"context": "糖尿病和高血压的患者饮食结构以低脂、低糖、低盐、低油饮食为主，不要进食动物的内脏、肥肉以及腌制食品，\n 适当进食含有营养丰富的食物，如动物的瘦肉、牛奶、鸡蛋、鱼、虾、海参，这些食品不但可以补充人体所需要的营养物质，\n 对于血糖、血压也没有太大的影响。选择含糖比较低的水果如山楂、猕猴桃、菠萝、柚子，\n 蔬菜选择胡萝卜、洋葱、冬瓜、大白菜、菠菜、芹菜，这些食品都适合糖尿病、高血压的患者食用。\n", "question": " 糖尿病和高血压能吃什么\n"}
{"context": "普通的细菌感染，以及菌痢和霍乱等疾病，可以用氧氟沙星，环丙沙星等喹诺酮类药物抗感染，\n 有些还可以用氨苄西林或者头孢类药物治疗。如果是阿米巴痢疾所致的腹泻，则可以用甲硝唑等药物治疗。多数感染性腹泻，\n 经过病因治疗，就可以止泻。如果腹泻严重，还可以配合用复方地芬诺酯，活性炭等药物止泻。\n", "question": " 大人止泻药哪种好\n"}
{"context": "比如β受体阻滞剂，能够减少心肌耗氧，也能过有助于心衰的治疗。再一个就是一些血管紧张素转换酶抑制剂，\n 或者是血管紧张素受体拮抗剂，这些药物它能够改善心脏重构，能够改善患者的胸闷，憋喘等症状。\n", "question": " 吃什么治疗心衰\n"}
{"context": "如果痛风患者处于疾病的缓解期，关节没有红肿热痛，可以服用苯溴马隆等促进尿酸排泄的药物，\n 或者是非布司他等抑制尿酸生成的药物治疗，降低体内的血尿酸水平，将血尿酸水平控制在360umol/l以下。\n 如果有痛风结石，则需要将血尿酸水平控制在300umol/l以内。如果处于痛风的急性发作期，\n 则需要应用非甾体类抗炎药、秋水仙碱等药物治疗，缓解关节红肿热痛等症状。\n 同时也可以服用具有祛湿止痛、利尿的中草药治疗，如玉米须、车前子、萆薢、车前子以及茯苓等。\n 建议患者遵医嘱用药治疗。\n", "question": " 痛风咋治疗吃什么药\n"}
{"context": "如果采取传统的手术方式，一般情况下在三十到六十分钟左右就可以结束手术，特别严重的可能会超过两个小时。\n 腹腔镜手术治疗相对来说时间比较短，一般在20分钟到四十分钟左右就可以结束手术，如果黏连比较严重，\n 也会延长手术的时间。\n", "question": " 阑尾炎手术做多长时间\n"}
{"context": "目前治疗高尿酸血症的药物主要包括两类，一类是抑制尿酸合成的药物，一类是促进尿酸排泄的药物。\n 其中抑制尿酸合成的药物包括别嘌醇和非布司他，这类药物的作用是抑制体内嘌呤转化为尿酸。\n 促进尿酸排泄的药物包括苯溴马隆和丙磺舒，这类药物的作用是作用于肾脏，抑制肾小管对尿酸的重吸收，促进尿酸排泄。\n 另外辅助用药还有碳酸氢钠，这种药物可以碱化尿液，避免尿液在肾脏及膀胱中出现尿酸结晶。\n", "question": " 治疗高尿酸血症药物\n"}
{"context": "平时可以给予一些煮熟的鸡胸肉和一些猫猫专用肉类罐头，可以补充猫猫所需蛋白质，\n 需要注意不要给予生肉和生海鲜之类的食物给猫猫食用。\n", "question": " 猫可以吃哪些肉类\n"}
{"context": "如果是轻度的疼痛，一般不需要吃药的，如果痛经比较严重，无其他基础性的疾病，患者可选用非甾体的抗炎药止痛，\n 如果胃肠道的功能不好，并且经前期，经期疼痛比较严重，可以选用氨酚帕马溴片等药物止痛治疗。\n", "question": " 女性痛经吃什么药？\n"}
{"context": "银屑病外用药膏要收到好的治疗效果，首先得依据疾病的分期、皮损形态和部位等有关。\n 如进行期不适合外用刺激性药物以免诱发银屑病加重。\n 如皮损颜色鲜红或有小脓疱及面部、腹股沟皮损不适选用刺激性药物如维生素d3衍生物、维a酸类药物等。\n 对于寻常型斑块型银屑病躯干四肢皮损，可外用维生素d3衍生物如卡泊三醇软膏、他卡西醇软膏等，\n 联合外用糖皮质激素药膏如地奈德乳膏、糠酸莫米松、氢化可的松乳膏、卤米松乳膏等，\n 待病情控制后可逐渐停用糖皮质激素药膏。如面部皮疹可选用钙调神经磷酸酶抑制剂如他克莫司软膏、吡美莫司乳膏等。\n", "question": " 银屑病外用什么药膏效果好\n"}
{"context": "左下肺炎可根据药敏实验结果和痰培养的结果选用抗炎药物，如青霉素类、头孢类、阿奇霉素类、喹诺酮类等抗生素治疗，\n 如果患者有咳嗽、痰多还可给予止咳化痰治疗，止咳药物有肺力咳合剂，咳灵胶囊等。化痰药物有10%的氯化氨合剂，\n 溴己新，沐舒坦，乙酰半胱氨酸泡腾片，福多斯坦等，哮喘的患者可用平喘治疗，包括激素类的平喘药物，\n 有福地卡松沙美特罗雾化吸入。还可以给予肾上腺素受体激动剂，特别是β2受体激动剂，\n 如沙丁胺醇、特布他林、非洛特罗等，还可给予茶碱类支气管舒张药，氨茶碱、多索茶碱、复方甲氧那明等治疗。\n", "question": " 左下肺炎哮喘用啥药\n"}
{"context": "腰椎间盘突出症，如果保守治疗没有效果的话。需要积极的进行手术治疗，如果神经根疼痛比较明显的话，\n 可以积极的进行微创手术治疗，总共的费用大约需要带15000元左右。如果是开放式的手术，\n 总共的费用大约在4万到5万元左右。\n", "question": " 腰椎间盘手术多少钱\n"}
{"context": "比如把拔上颌的智齿相对于下颌智齿来说比较简单,操作时间一般比较短。从打上麻药以后,\n 如果不出现断根大约15-30分钟,如果出现断根,时间就不好估计。因为上颌智齿的牙根变异性非常大,\n 有可能是一个根还有可能是四个根。拔除下颌智齿的时间会长些,创伤面也相对大。如果不需要切开翻瓣去骨,\n 只需要劈瓣大约是20-40分钟。如果需要切开翻瓣去骨缝合,需要40-80分钟,甚至更长时间。\n", "question": " 拔智齿一般要多久\n"}
{"context": "如果是轻度痔疮可以选用药物治疗，恢复时间大概在1到2周，而对于痔疮比较严重的患者应该选用手术治疗，\n 恢复时间大概在2到3周。\n", "question": " 痔疮自愈大概需要多久\n"}
{"context": "如果是长期摩擦刺激导致表皮破损，应该是外伤导致，建议选择使用碘伏溶液消毒后穿宽松、透气的鞋子，\n 避免反复摩擦就可以。如果脚部脱皮是因为感染真菌因素导致的脚气，与搔抓和水泡破裂有直接关系。\n 建议选择使用炉甘石洗剂进行涂抹，在表皮干燥后涂抹硝酸舍他康唑乳膏促进疾病愈合、抑制真菌，效果比较不错。\n 如果脚底部位单纯过敏刺激因素形成的瘙痒、搔抓破皮，建议选择使用丙酸氯倍他索乳膏，一天涂抹两次，效果比较不错。\n 可以配合使用透明质酸凝胶，能够修复皮肤屏障功能，加速伤口恢复。\n", "question": " 脚破皮了涂什么比较好\n"}
{"context": "铜佛像的清洁我们可以使用干净的软布,在准备椰子油和蒸馏水来进行铜佛像的清洁。\n 首先要将椰子油少量的倒在干净的软布上,轻轻的进行擦拭,这样有助于铜佛像自身的保养,之所以使用椰子油,\n 是因为椰子油本身含有的物质不会造成铜佛像的褪色。定期的用软布沾上蒸馏水进行铜佛像的擦拭也算很重要的,\n 同时也可以再蒸馏水中加入一些温和的肥皂进行污垢的清洗,对于一些无法擦到的角落我们则可以使用软毛刷进行处理,\n 这样就能很好的对铜佛像进行清理及保护了。\n", "question": " 铜佛像用什么擦\n"}
{"context": "首先说有针对症状的药物，主要就是扩张冠状动脉，改善心肌供血，另外控制心率、减慢心率、降低心肌耗氧量药物，\n 主要就是应用消心痛、硝酸异山梨酯、左旋氨氯地平。另外对于减慢心率、降低心肌耗氧量，减少心肌收缩力的药物，\n 倍他乐克、比索洛尔药物。从根本上来治疗，抗动脉硬化、抗血小板聚集，另外调整血脂、稳定斑块、降低胆固醇的药物。\n 首先血小板聚集的药物，主要就是阿司匹林、氯吡格雷，还有替格瑞洛。再就是他汀降低胆固醇，稳定粥样斑块的功效，\n 主要就是阿托伐他汀、氯舒伐他汀，中成药还有血脂康。再就是逆转心室重构的药物，比如依那普利、卡托普利这样的药物。\n 另外还有中成药，主要就是活血化瘀的药物，口服液复方丹参滴丸、冠心丹参滴丸等。\n", "question": " 冠心病吃啥药效果好\n"}
{"context": "女性根据自己体质的不同，可以选择不同的中药进行煮水泡脚，改善人体的疾病和症状效果非常好。比如平时女性身体寒冷，\n 特别出现宫冷、不孕等疾病和症状，可以通过艾叶进行煮水泡脚，效果很好，可以温煦经络，改善人体出现的寒邪。另外，\n 也可以通过萝卜煮水泡脚，对于女性出现的脚臭效果不错。也可以通过生姜煮水泡脚，可以使女性的疲劳感快速消除，\n 改善脚臭。同时，还可以使精神得到放松，对于女性的身体补益作用不错。有的患者可以选择沉香进行泡脚，\n 也可以达到养生保健的目的。\n", "question": " 女性用什么泡脚最好\n"}
{"context": "发生了典型的心绞痛，首先可以使用一些硝酸酯的制剂，帮助扩张患者的冠状动脉，改善心肌的供血，\n 还可以帮助扩张周围血管，减少静脉回心血量，从而减低心脏的前后负荷和心肌的耗氧量，可以有效的缓解心绞痛。\n 比较常用的是使用硝酸甘油进行舌下含服，1-2分钟就可以起作用，此外也可以使用单硝酸异山梨酯来进行舌下含服，\n 2-5分钟也是可以逐渐的起效的。在典型心绞痛没有发作的缓解期，也需要长期使用一些药物来扩张病变的冠状血管，\n 降低血压，改善动脉粥样硬化，比如可以使用一些β受体阻断剂，比如美托洛尔或者阿替洛尔。\n 此外也可以使用钙通道阻滞剂来进行治疗，比如可以使用维拉帕米，但是也是有一些不良反应的，需要医生来指导进行使用。\n", "question": " 控制典型心绞痛发作的首选药物\n"}
{"context": "首先花红片有清热解毒，活血化瘀的作用，所以能够治疗瘀血导致的痛经、月经推迟、停经等妇科疾病。\n 并且因为红花片还有抗炎杀菌的作用，它还能够促进盆腔局部的血液循环，提高人体的新陈代谢功能，\n 所以如果女性存在妇科炎症，比如阴道炎、宫颈炎、盆腔炎等，也可以口服红花片进行治疗。\n", "question": " 花红片可以治什么妇科病\n"}
{"context": "脚崴了并且出现了肿胀，需要积极的完善检查，明确损伤的具体程度，如果有骨折的话，不管是保守治疗还是手术治疗，\n 至少6到8周的时间才能够行走，行走之前需要拍片子复查，看看骨折愈合情况。如果是软组织的损伤，\n 积极的进行石膏固定四周左右的时间，然后基本上就可以行走了。\n", "question": " 脚崴肿了多久可以走路\n"}
{"context": "对于急性的胃炎如果是细菌感染引起的话，可以进行相关的抗炎抗感染治疗和保护胃粘膜进行处理，也可以吃一些益生菌，\n 增加胃肠益菌的存在，帮助消灭有害细菌，如果是饮食不当引起的，\n 则可以吃一些益生菌或者是乳酸菌素片以及一些清淡类的食物，便可以缓解。那么，对于慢性的胃炎，\n 比如像幽门螺旋杆菌引起的胃炎治疗的时候，可以服用多种药物联合来进行治疗，那么最好还是在医生的指导下来对症治疗，\n 不要自己盲目的用药，尤其是，对于小孩子更不要自己随意的服用药物，以免对孩子的身心健康造成一些损害。\n", "question": " 小孩胃炎吃什么药\n"}
{"context": "如果是胸骨后灼烧痛、反酸、烧心等为主要症状的话，首先就可以到消化科就诊。如果是进行性吞咽困难为主的症状，\n 伴有可以到消化科或者普外科进行就诊，明确是否有食道肿瘤。如果已经明确是食道肿瘤要进行化疗等治疗时，\n 可以到肿瘤科进行就诊。主要的诊断还是需要行胃镜检查明确。\n", "question": " 看食道挂什么科室\n"}
{"context": "首先要进行退烧的治疗，如果体温大于38.5度，需要及时的给孩子口服一些小儿布洛芬混悬液来进行退烧的处理。\n 如果发烧的温度不太高，在38.5度以下，可以使用一些羚羊角颗粒进行退烧，也可以采用物理降温的方式进行退烧，\n 比如可以采用温毛巾对患者的全身皮肤来进行擦浴，尤其是腋窝，腹股沟，颈部，擦拭的时间可以稍微长一些，\n 退烧的效果是比较好的。再来，如果是普通的病毒性的感染，可以使用四季抗病毒合剂进行消炎的治疗。\n 如果是流感病毒的感染，一岁以上的儿童可以在医生的指导下使用一些磷酸奥司他韦颗粒来进行治疗。\n", "question": " 小孩病毒性发烧吃什么药\n"}
{"context": "如果手术是在全麻下做的，麻药完全代谢大概需要2个小时左右，患者回去2个小时之后就可以完全清醒，\n 在这2个小时之内，家属要多叫一叫患者，不要让患者睡得太沉，以免出现麻醉后呼吸困难引起的窒息。\n 如果是手术在椎管内麻醉下做的，大概是回去平躺4-6个小时，麻醉效果就可能完全消退，腿就会能活动自如。\n 一般要平躺4-6个小时，因为椎管内麻醉，怕术后出现头疼，神经阻滞麻醉的话，\n 麻醉效果回去一般消退需要2-4个小时。\n", "question": " 手术后麻醉多久消失\n"}
{"context": "首先，手部湿疹以急性湿疹为主，如红斑、水疱、浸渍、糜烂、肿胀及瘙痒为主的表现，\n 常规用到以氧化锌作为主要成分的中药外用制剂，当中肯定要加马齿苋，马齿苋对于急性湿疹渗出的情况改善效果会比较好。\n 慢性湿疹主要是局部的皮肤肥厚、粗糙，甚至皲裂开口、疼痛为主的情况，以润肤的中药为主，\n 比如黄精、甘草等等润肤止痒、止疼的效果会更好。亚急性的手部湿疹常规用复方樟脑软膏、柳酸软膏这类中成药制剂，\n 效果会比较好。\n", "question": " 手部湿疹用什么中成药治疗\n"}
{"context": "男性不举可能跟肾虚，心理作用等等有关系。首先要建立自信心，夫妻双方充分沟通。\n 另外也可以通过吃一些进补的食物补肾虚，有助于治疗不举。常见的可以服用松茸、灵芝，有助于补肾壮阳，\n 增加男性阴茎勃起的硬度。对于肾阳虚的患者还可以吃金匮肾气丸，补肾虚治疗，\n 对于肾阴虚的患者可以用六味地黄丸补肾虚治疗，这些对治疗男性不举都有帮助。\n", "question": " 男生不举吃什么\n"}
{"context": "银屑病患者可选择的外用药膏的种类比较多，常见的包括维甲酸类的，比如他扎罗汀凝胶。还可以选择维生素d3衍生物，\n 常见的包括卡泊三醇软膏以及他卡西醇软膏等。临床上也可以选择钙调磷酸酶抑制剂，常见的包括他克莫司、吡美莫司。\n 也可以选择角质促成剂，常见的包括煤焦油制剂、水杨酸软膏等等。临床也会选择使用中成药物治疗，\n 比如蜈黛软膏、青鹏软膏等等。外用药物只适宜局限性银屑病，\n 对于比较严重的斑块性银屑病、红皮病型银屑病、关节病型银屑病、脓疱病型银屑病，则建议配合系统药物治疗。\n", "question": " 银屑病患者外涂什么药膏\n"}
{"context": "一般儿童或者青少年的青枝骨折采用保守治疗会比较多一些，但也要根据骨折类型。另外老年患者腕关节周围的骨折，\n 通过牵引复位功能复位能满足日常的生活是可以采用不做手术的办法。而对功能要求较高的年轻人，\n 若骨折的移位超过两格、成角或者大于十度或者移位超过两个毫米以上、通过手法复位不能够恢复的情况下就建议进行手术治疗。\n", "question": " 哪些手腕骨折可以保守治疗\n"}
{"context": "小细胞肺癌的患者要多吃一些适合的食物，第一可以多吃一些增强免疫力具有抗癌作用的食物，\n 比如海蜇、黄鱼、山药、大枣，香菇、核桃还有甲鱼，如果有痰多的话可以吃萝卜、橘皮、海带、紫菜等，\n 发热也可以吃一些黄瓜、冬瓜、百合这些情况，如果咳血的话，可以多吃海带、淡菜，梨这些食物，\n 她在化疗期间的话可以多吃一些金针菇、绿豆、黄豆、赤小豆。另外每天也要多吃一些水果，蔬菜，和粗制的谷类，\n 少饮一些烈性酒，不要吃霉变的食物，少吃腌制的食品，同时进食的时候要细嚼慢咽，不要吃过烫的食物。\n", "question": " 小细胞肺癌患者的饮食吃什么?\n"}
{"context": "淋巴瘤病人以清淡易消化而富有营养的食品，改变不良生活习惯，忌生冷油腻食物，少吃酸菜、泡菜及少用辛辣调味品，\n 如茴香、花椒、肉蔻等，不吃发霉、烟熏的食物，改掉吸烟的坏习惯，少饮酒，多吃新鲜疏菜、水果，特别是多吃抗癌食物。\n 对口腔及咽喉部溃疡疼痛者，可改用如牛奶、麦片粥等清淡食品，若唾液分泌减少造成口舌干燥，可以用柠檬汁、乌梅汁等，\n 严重吞咽困难的病人，给予鼻饲饮食，急性期或化疗期间，应卧床休息。\n", "question": " 淋巴瘤可以吃些什么\n"}
{"context": "有前列腺炎疾病的患者，平时可以多吃一些苹果，南瓜子，也可以多吃黑芝麻，木耳，西红柿，胡萝卜等，\n 要少吃辛辣刺激性的食物，不抽烟，不喝酒，平时不要长时间的骑自行车或者是久坐等。\n", "question": " 吃什么对前列腺炎好\n"}
{"context": "一般对鳞屑角化型足癣，应用渗透性比较强、药物浓度比较高的剂型，比如复方水杨酸软膏或者苯甲酸软膏，\n 对角化增厚较显著，可以先用10%的水杨酸酸软膏厚涂，再用塑料薄膜封包，每晚一次，这样可以促进角质剥脱，\n 然后再外用一些抗真菌的药物，比如特比萘芬霜、联苯汴唑膏、咪康唑霜、克霉唑霜等等。对于足底多汗伴有臭味者，\n 可以先用10%的聚维碘酮溶液浸泡，可以除臭止汗，使足底保持清洁干燥，症状较重的患者，\n 可以服用特比萘芬、伊曲康唑等口服的抗真菌药物。\n", "question": " 足癣用什么方法治疗好\n"}
{"context": "如果白细胞，降钙素原异常增高，出现咳黄脓痰，发烧的症状，提示合并细菌感染，要根据痰培养药敏的结果，\n 合理的使用抗菌药物进行治疗。如果是感冒病毒侵犯支气管支气管粘膜充血水肿，产生炎症导致的咳嗽，咳痰，气喘。\n 可服用一些中成药抗感冒治疗，如板蓝根冲剂，连花清瘟胶囊。如果是咳嗽变异性哮喘导致的咳嗽，气喘。\n 可服用茶碱类白三烯受体拮抗剂进行治疗。\n", "question": " 气喘咳嗽有痰吃什么药\n"}
{"context": "商场装修费用一般多少；商场装修（全包）也要装修标准，因为装修房价是可多可少。。。如果要高挡点精装修，\n 需要1300-1400/平方进行装修。如果是大众化装修，需要用800-900元/平方左右，属一般精装修。\n 如果想一般化装修，可以投入500-600元/平方左右，属普通装修了。如果按350-400元/平方投入装修，\n 就是属简单简易装修了。所以商场装修就是投资多点就装修好点，投资少点就一般装修，再少点就是简单点装修了\n", "question": " 商场装修费用有哪些谁能详细说说\n"}
{"context": "对于前列腺增生比较好的效果，可以多吃一些比如南瓜籽，南瓜籽对治疗前腺增生有特殊疗效，\n 因为南瓜子含有极为丰富的不饱和脂肪酸和锌铁等微量元素。花粉，花粉是一种天然的多种维生素。\n 缩合物比蜂蜜高一百花粉中的亚油酸和亚和脂肪的60%以上；同时此外花粉还含有丰富的微量元素酶类、黄酮类物质，\n 对人体代谢有重要的调节作用，可使前列腺增生受到抑制，腺体体积缩小，内分泌调节功能改善。\n 核桃仁、葵花子、芝麻这些食物含有某些必需氨基酸和不饱和脂肪酸。\n", "question": " 前列腺增生吃什么好\n"}
{"context": "在饮食方面，注意多吃水果蔬菜，以含有维生素e、牛磺酸、食物纤维褐藻酸为主，如玉米、海带、燕麦、苹果、牛奶等，\n 平常注意清淡饮食，不要吃多糖油腻辛辣的食物，少饮酒；在药物治疗方面，\n 建议服用复方维生素b、维生素c、肌苷片保肝治疗，但是要注意不要过多服用药物加重肝脏负担。\n", "question": " 吃什么降脂肪肝快\n"}
{"context": "脑梗塞的患者如果后遗症期时一般情况下治疗效果较差，主要是给予长期二级预防治疗，\n 包括长期口服阿司匹林抗血小板聚集，口服他汀类药物，比如辛伐他汀、瑞舒伐他汀和阿托伐他汀，调脂、稳定斑块。同时，\n 控制危险因素，比如患者有糖尿病史，可积极给予降糖治疗，一般临床上首选二甲双胍口服，\n 必要时可以加用拜糖平和瑞格列奈或者是格列苯脲，血糖较高时也可以皮下注射胰岛素进行降糖治疗。\n 如果患者的血压较高时应积极给予控制患者的血压，使患者的血压平稳，不应该忽高忽低，临床上一般采用长效降血压药物，\n 可以口服左旋氨氯地平、苯磺酸氨氯地平，也可以口服缬沙坦和厄贝沙坦。同时应积极进行功能锻炼，\n 防止肌肉萎缩和肌肉挛缩等等。\n", "question": " 脑梗塞后遗症吃什么药维持\n"}
{"context": "如果皮损有大量渗出糜烂时，应该首先用3%硼酸溶液冷湿敷，渗出症状控制后可以外用糖皮质激素制剂，比如地奈德乳膏。\n 如果湿疹的皮疹仅为局限性红斑，少量丘疹时，可以直接外用糖皮质激素制剂，比如丁酸氢化可的松霜。\n 湿疹如果发生于面部，尽量不要外用糖皮质激素，因为糖皮质激素瘤，可能会造成局部皮肤萎缩，毛细血管扩张，\n 痤疮等不良反应，可以考虑应用氧化锌糊或局部免疫调节剂，比如他克莫司软膏、吡美莫司霜等。\n", "question": " 皮肤湿疹用什么药\n"}
{"context": "治疗前列腺炎可以挂泌尿外科也可以到男性科，检查前列腺要到专业的正规医院进行检查，需要到泌尿科。\n 前列腺炎的症状主要是尿频、尿急、尿不尽、小便刺痛等，还常常出现腰部、会阴部、睾丸等部位出现不同程度的疼痛，\n 痛苦难当影响工作和生活。影响性生活导致阳痿、早泄，严重者可影响生育可导致不育，\n 前列腺炎会改变影响男性精子的产生和精液的质量，可以导致男性不育，建议及时治疗，可服用药物进行治疗，\n 补充蛋白锌、蛋白质，可消除炎症，增强抵抗力。\n", "question": " 前列腺炎应该挂什么科\n"}
{"context": "所以需要使用药物缓解关节疼痛的现象，经常使用的药物有非甾体类抗炎药，这类药物包括布洛芬、双氯芬酸钠，\n 不要过量使用。当患者疼痛难忍时，就会使用具有止痛效果的药物，比如阿片类的药物，但要根据医嘱进行服药，\n 不要自己私自使用，也不要过量使用。关节除疼痛还会出现肿胀的现象，除此之外还可以使用中药药膏，\n 比如具有活血化瘀消肿止痛的药膏，有云南白药膏等等。\n", "question": " 关节痛用的止痛药有哪些\n"}
{"context": "常用的抗病毒有小儿新博林颗粒，小儿抗病毒口服液等等。还有鼻塞症状比较明显的也可以选择清开灵冲剂，\n 或者是小儿感冒灵颗粒等等，都是能够快速有效地缓解鼻塞，流鼻涕，打喷嚏等临床症状，所以针对小儿呼吸道感染，\n 具体选择什么药物还是要结合小儿具体的临床症状和相关的辅助检查综合判断，这样相对选择药物时比较精确一点，\n 效果也是比较理想一点。\n", "question": " 小儿呼吸道感染用什么药\n"}
{"context": "可以给孩子吃一段时间小儿健脾散或者是醒脾养儿颗粒，能够起到醒脾开胃的作用。另外可以给孩子吃双歧杆菌，\n 调节肠道菌群，促进胃肠蠕动。平常可以给孩子捏捏脊，有助于调节孩子脾胃不和，还能够调节孩子抵抗力。\n 平常要多给孩子吃一些容易消化的时候，比如可以做山药小米粥。\n", "question": " 小孩脾胃不好吃什么药\n"}
{"context": "首先就是要避免进食可能增加胃酸分泌的食物，比如米饭、稀粥等等。其次可以用一些中和胃酸分泌的药物，\n 常用的有氢氧化铝片、碳酸氢钠片、碳酸氢钠水等等。另外像胃粘膜保护剂中的铝碳酸镁片也有中和胃酸、适度抑酸的作用。\n", "question": " 吃什么能中和胃酸\n"}
{"context": "比如慢性肥厚性鼻炎，如果通过药物治疗效果不佳，可以通过手术治疗，做低温等离子射频消融术。大概是需要七八千块钱。\n 如果是过敏性鼻炎，通过药物治疗效果不佳，通过做筛前神经阻断术或者翼管神经分支切断术。就需要1万多块钱，\n 因为这个手术是需要通过全麻手术才行。\n", "question": " 鼻炎手术要花多少钱\n"}
{"context": "肩部滑囊炎通常多涉及无菌性炎症为主，首先可以用点消炎止痛的药物，常用的是非甾体类抗炎药，\n 常用的非甾体类抗炎药有布洛芬，双氯芬酸钠，塞来昔布，艾瑞昔布等等，\n 其中艾瑞昔布与塞来昔布其胃肠道的副作用比较小，所以有胃病或者胃肠道疾病的病人可以选择这两种药物治疗。\n 另外还可以吃一些祛风通络，祛风除湿，活血化瘀的中药或者中成药，常用的是大活络胶囊，肿痛安胶囊，丹七胶囊等等，\n 如果通过以上的处理都没有什么太大效果，可以做局部封闭疗法，\n 一般都是用利多卡因以及糖皮质激素混合之后做局部的痛点注射，能够消除局部的炎症。\n", "question": " 肩部滑囊炎用什么药\n"}
{"context": "漏肠手术根据手术方式的不同费用也会有所区别，如果进行的是传统的开刀手术方式，\n 由于对人体的创伤相对比较大费用相对低一些，大概在5000到6000元不等。如果进行的是腹腔镜微创手术方式，\n 费用相对比较高大概在8000到12000元左右。\n", "question": " 漏肠手术要多少钱\n"}
