{"context": "比较好的西药，比如达力士、他卡西醇，甚至他克莫司等都是比较好的药物。还有润肤剂也还不错。另外中药，\n 比如临床常见的湿毒膏、黄连膏、七连膏等等，包括市售的青鹏膏，效果也不错。至于激素类的药物，应该持慎用的态度。\n rn\n", "question": " 银屑病涂抹什么药比较好？\n"}
{"context": "如果是一些急性的一些酒精性肝炎，通常来说，治疗两三天，休息好，停止饮酒就可以完全痊愈。\n 如果是慢性乙型病毒性肝炎，符合抗病毒治疗指征的，如果口服核苷类药物抗病毒治疗，可能要吃很多年的药。\n 如果是干扰素抗病毒治疗，治疗有效的话，疗程在一年左右。再比如如果说丙型病毒性肝炎，\n 现在的小分子药物治疗丙肝病毒，一般疗程是三个月就可以彻底的治愈。再比如脂肪性肝炎，轻中度的脂肪性肝炎患者，\n 经过控制饮食，增加运动，保持身体的能量适度负平衡，3到6个月就能取得比较大的成效。\n", "question": " 肝炎治疗需要多久\n"}
{"context": "比如患有腰椎间盘突出、坐骨神经痛的患者，可以选用环跳穴、承浮穴、委中穴、承山穴、昆仑穴等足太阳膀胱经的穴位。\n 如果有急慢性胃炎、消化道溃疡、功能性消化不良等消化系统疾病的患者，\n 可以选用足三里、丰隆、内庭等足阳明胃经的穴位。如果是痰湿偏重者，也可以合用引阴陵泉、三阴交等足太阴脾经的穴位。\n 如果是胆囊炎、胆结石患者，可以选用风市穴、阳陵泉、悬钟穴等足少阳胆经的穴位。\n", "question": " 腿的穴位有哪些\n"}
{"context": "一般的价格分为两种，如果效果比较好并且正品，那么价格一般在每月25000左右，如果是质量不好，\n 那么可能在900块钱每月，具体的价格还是需要去医院咨询一下医生的。\n", "question": " 靶向药184每月价格\n"}
{"context": "小儿肺炎的话我们建议要多吃一些清热以及生津的食物，比如西瓜、黄瓜、冬瓜等等，\n 如果出现发热、食欲不振等症状的患儿，我们建议吃一些流质和半流质的食物，比方米粥、面条等，尽量的要做到少食多餐，\n 不要一次进食太多，容易造成腹胀、呕吐以及消化不良等症状。其他一些流质和半流质的食物，\n 尽量要选择一些富含高营养物质的食物，以及易吸收、好消化的食物，\n 我们常见的食物有牛奶、豆浆、鸡汤、米饭、面条、馒头，肉类、鱼类可以适当少吃一些，\n 还可以吃一些鸡蛋或者是豆制品等等，主要不能吃的，需要我们注意的就是要禁食辛辣的食物，以及过甜和过咸的食物，\n 这样的话会刺激疼的肺部，引起剧烈的咳嗽以及肺炎的加重。\n", "question": " 小儿肺炎哪些东西不能吃\n"}
{"context": "带状疱疹的外用药物包括中药以及西药。中药方面可以应用紫草油、甘草油湿敷患处。\n 也可以应用中药鲜马齿苋、黄连、黄柏、金银花、连翘、紫花地丁、蒲公英煎水湿敷患处1天2次，1次15分钟。\n 还可以涂抹龙珠软膏、或者青鹏软膏、或者丹皮酚软膏。\n 西药方面的外用药包括阿昔洛韦软膏、更昔洛韦软膏这样的抗病毒药膏，也包括辣椒碱软膏这样的止痛药膏。\n", "question": " 带状疱疹外用药有哪些\n"}
{"context": "浙江省最低月工资标准调整为2010元(人民币，下同)、1800元、1660元、1500元四档，\n 非全日制工作的最低小时工资标准调整为18.4元、16.5元、15元、13.6元四档。\n", "question": " 浙江最低工资标准\n"}
{"context": "偏头痛的患者饮食要以清淡饮食为主，注意避免浓茶，咖啡，巧克力等刺激性的食物，这些食物容易导致偏头痛的发作。\n 另外，烟熏和腌制的食品，比如南方的熏肉，熏鱼，这一类食品患者在生活中也要尽量避免食用。还有含酪胺的奶酪类食品，\n 容易诱发偏头痛的发作。另外，对于葡萄酒，红酒这一类有色的酒精类饮品也会诱发偏头痛的发作，所以要尽量避免食用。\n", "question": " 偏头痛不能吃哪些食物\n"}
{"context": "例如用手指将出血侧鼻翼压向鼻中隔约3-5分钟，如果是双侧鼻出血的话，张开嘴巴用手指捏紧双侧鼻翼，\n 同时还可以冷敷前额部和后颈部。如果检查可以发现明显的出血点的话，\n 可以用50%的硝酸银烧灼止血或者用双极电凝等止血，\n 对于出血较剧烈部位不明确的话则用凡士林纱条、膨胀海绵等填塞止血。经鼻腔填塞，\n 仍反复出血或大血管出血较凶者则需要考虑血管结扎或血管栓塞治疗等。\n", "question": " 流鼻血用什么止血\n"}
{"context": "男性的龟头上发现比较多的粟粒样丘疹的病变，先应该明确是什么病因引起，\n 如果是性传播疾病比如生殖器疱疹、尖锐湿疣以及传染性软疣，这种情况患者应该到皮肤性病科进行抗病毒的药物涂抹，\n 还有些情况应该应用激光、冷冻、消融的手术治疗，才能够将病变去除。有的情况是龟头局部出现湿疹，\n 这种情况可以涂抹炉甘石洗剂、紫草油，如果症状比较严重，比如粟粒样的物质数量增多或者体积增大，\n 可以局部涂抹激素软膏比如派瑞松。还有的情况是包皮龟头炎，是病原体感染、细菌导致的局部黏膜出现感染症状，\n 可以进行抗生素药膏涂抹比如红霉素软膏、百多邦。所以出现局部黏膜有病变的时候，患者应该明确具体引起病变的病因，\n 再进行药物或者具体的手术根治这些疾病。\n", "question": " 龟头上有好多小点用什么药\n"}
